{
  "contribute": "# How to help and contribute\n\nFirst of all, thank you! A lot of unpaid work is going into this site to try and make it one of the best and most helpful resources in this\nuncertain time of COVID19. There are, however, some hard costs associated with that, like the cost of hosting, or potentially hiring\nsomeone to help manage the work as the site grows.\n\n**If you'd like to contribute financially**, we're very grateful for any amount, and [you can do that here](https://opencollective.com/flattenthecurve).\n\n**For contributing with content, reviews and translations** please go [here](https://github.com/flattenthecurve/guide/blob/master/CONTRIBUTING.md)\n\nDon't feel obligated to contribute--this information is free to access and share.\n\nPlease be assured that all money collected will go back toward running, building, and maintaining this site.\n\nThanks again! And wash your hands. 🙂\n",
  "contribute-title": "Contribute",
  "about": "# About the authors\n\nContent initially compiled by Julie McMurry, masters degree in public health from the [University of London School of Hygiene and Tropical Medicine](http://lshtm.ac.uk/) as well as a background in infectious diseases and vaccine development. She is currently an assistant professor (senior research) at Oregon State University in the College of Public Health; to learn more about her group's work in computer models for rare genetic disease feel free to have a look at [tislab.org](http://tislab.org/).\n\nOther contributors, curators, reviewers and translators include:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https://orcid.org/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologist**, ([Health and Technology Consultant](https://www.linkedin.com/in/scottteesdale/))\n- **Dr. Melissa Haendel, Director of the Center for Data to Health, Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https://tislab.org/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https://www.linkedin.com/in/dr-benjamin-f-e-lange-a609b838)",
  "about-title": "About",
  "contact": "You can follow <a href=\"https://www.twitter.com/flattencurve\">@FlattenCurve</a> on Twitter for announcements of updates to the site.\n\nIf you’re an expert and would like to contribute to the site (ANY relevant content is welcome), please check the [how to contribute](https://github.com/flattenthecurve/guide#how-to-contribute) guide.\n\nIf none of the options there work for you, you can email [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), but please be aware response times will be slow.\n\n",
  "contact-title": "Contact",
  "act-and-prepare-title": "Act & Prepare",
  "title": "Flatten the curve - COVID-19",
  "description": "These guidelines are intended to help Flatten the Curve with the COVID19 outbreak, to help limit spread and reduce the load on hospitals and other healthcare.",
  "health-care": "Health care system capacity",
  "time-since": "Time since first case",
  "quantity-of": "Quantity of cases",
  "without-prot": "Without protective measures",
  "with-prot": "With protective measures",
  "mort-rate-age": "COVID-19 mortality rate by age",
  "age": "Age",
  "top-range": "Covid-19 (top of estimate range)",
  "so-far": "Covid-19 (so far)",
  "estimate": "Covid-19 (estimate)",
  "bottom-estimate": "Covid-19 (bottom of estimate range)",
  "seasonal-flu": "Seasonal flu",
  "do": "# Do\n",
  "wash-your-hands": "{:.do}\n## Wash your hands\n\n\\>20 seconds with soap and warm water. [Here are great options](https://www.seattletimes.com/life/wellness/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) of songs to sing to help you pass the time. Unlike some really stubborn viruses (like polio), viruses in the coronavirus family typically don't survive longer than a [few hours on most surfaces hard surfaces; though it can be up to days. Bleach or ethanol are more effective at decontaminating surfaces than they are disinfecting humanskin](https://www.journalofhospitalinfection.com/article/S0195-6701(20)30046-3/fulltext). So don't hoard the hand sanitizer, that should be used only when you do not have any access to a soap and water sink. At a restaurant? Wash your hands. At school? Wash your hands. Vigorous handwashing with soap really is vital to reduce transmission; the awesome science of why is [here](https://twitter.com/PalliThordarson/status/1236549305189597189).\n**If you do nothing else at all, do wash your hands.**\n",
  "stay-connected": "{:.only_toc}\n## Stay connected\n\n{:.do.no_toc}\n## Stay connected, but avoid crowds\n\nIt is best to stand at a distance from people. 6 feet or more is safest from infectious droplet spread. The higher your underlying risk factors\n(age, recent major surgery, cancer, immunocompromised, asthma, diabetes, etc), the more you should avoid crowds.\n\nCDC has recommended that [older adults 'stay at home as much as possible'](https://fox8.com/news/coronavirus/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus/). But keep in mind that over the longer term, this isolation could have\nnegative impacts on many people's mental health. Cultivating meaningful relationships is a well established but under-appreciated determinant for all health outcomes. So DO see the people you love, but consider doing so via lower-risk activities. For instance, go for a walk outside with a smaller group of people rather than attending an event indoors. Go to the beach. Ride bikes. Golf. Picnic more. This is not going away in one week, so pace yourself.\n",
  "lower-your-overall-risk": "{:.only_toc}\n## Lower your overall risk\n\n{:.do.no_toc}\n## Lower your overall risk with everyday choices\n\nTaken together, making safer every-day choices on average --- not just this week but for the next several months --- can flatten the curve. Continue to support your local economy, but go off peak; staggering by even 15 minutes can reduce crowding. Everything from restaurants to art museums to public transport will be less risky (and more pleasant!) off peak.\n\n-   Non-contact sports are better than contact ones. E.g., Tennis is better than (\\>) rugby\n-   Takeout \\> eat on restaurant patio \\> eat in restaurant\n-   Video streaming options \\> movie theatre\n-   Outside events \\> inside events (small events also are better than large ones)\n-   Delivery/curbside pickup \\> going in person\n-   Remote observance \\> religious service attendance\n-   Birthday cupcakes \\> birthday cake (if candle blowing is involved)\n-   Drink your coffee/beer/cocktail at a table instead \\> drink your coffee/beer/cocktail at the bar\n-   Live performers are going to be hard hit economically. Consider supporting their work on Patreon, directly via PayPal, or attend only the smaller shows. Promote them on social media. Buy their work directly.\n",
  "get-your-flu-shot": "{:.only_toc}\n## Get your flu shot\n\n{:.do.no_toc}\n## Get your flu shot (and if you're 60+, pneumonia vaccine)\n\nBetter late than never. The flu vaccine won't protect you at all against Coronavirus. However it DOES reduce your likelihood of contracting flu. And therefore your likelihood of needing to be hospitalized, which also reduces your chances of contracting Coronavirus while you are there. If you're 60+ get your pneumonia vaccine as well for the same reason.\n",
  "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n## Medic visits\n\n{:.do.no_toc}\n## Cancel all non-essential face-to-face medic\n\nHospitals are hot spots for transmission; get your vaccinations at a pharmacy rather than at the doctor. Find ways to do your physical therapy at home if possible.\n\nTelemedicine professionals, this is your time to save the day, for everyone's benefit but especially those in rural areas who are hard hit and without easy access to medical care. https://doxy.me and https://vsee.com/clinic/ provide free HIPAA compliant video platforms for telehealth.\n\nJHU is developing resources here for hospital staff and administrators; more info [here](https://www.cbsnews.com/news/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08/).\n",
  "cancel-all-non-essential-travel": "{:.only_toc}\n## Cancel Travel\n\n{:.do.no_toc}\n## Cancel all non-essential travel anywhere\n\nThis illness can [start slow and accelerate suddenly](https://www.nejm.org/doi/full/10.1056/NEJMoa2001191). If you are away from home when it does, you're away from the systems that could keep you fed and cared for even if you turn out not to have a bad case. Even if you remain healthy, you could end up being quarantined. It is at best boring, at worst [terrible conditions](https://twitter.com/alankilbourne2/status/1236541651692204033),\nnot to mention potentially really expensive. You could risk getting infected even if you are careful. Travel history is increasingly irrelevant to risk, especially because we are flying a bit blind with the lack of testing, but the available data of confirmed infections is\navailable [here](https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6) from Johns Hopkins University. Strain genetics information is available [here](https://nextstrain.org/ncov?label=clade:B4&m=div).\n",
  "stock-up-on-food-and-essentials": "{:.only_toc}\n## Stock up\n\n{:.do.no_toc}\n## Stock up on food and essentials - Early, gradually, and responsibly\n\nThread:\n\n> \"If the virus is everywhere, what's the point of preparedness?\"\n>\n> On neither why continuing about your day as usual OR buying every can\n> in the shop are helpful responses to\n> [\\#COVID19](https://twitter.com/hashtag/COVID19?src=hash&ref_src=twsrc%5Etfw)\n> [\\#SARSCoV2](https://twitter.com/hashtag/SARSCoV2?src=hash&ref_src=twsrc%5Etfw)\n> [\\#Coronavirus](https://twitter.com/hashtag/Coronavirus?src=hash&ref_src=twsrc%5Etfw)\n> [\\#SARSCoV19](https://twitter.com/hashtag/SARSCoV19?src=hash&ref_src=twsrc%5Etfw)\n> :\\\n> (1/n)\n>\n> --- Dr Emma Hodcroft (\\@firefoxx66) [February 29,\n> 2020](https://twitter.com/firefoxx66/status/1233666678841597952?ref_src=twsrc%5Etfw)\n\n\"Experts aren't telling you to stock up on essentials because they think you're going to run out of food & society is going to collapse. It's\nbecause a [few days of panic buying & high demands cause more panic & stress systems unnecessarily](https://twitter.com/firefoxx66/status/1233666678841597952). Also, being in line with hundreds of people isn't wise. Go off peak. Buy a little more than what you need. Preparedness isn't about doing nothing, but also about not overreacting. It's about doing your part to put the [\\*slack in our systems\\*](https://twitter.com/firefoxx66/status/1233666678841597952) so that short disruptions are smooth as possible, can absorb extra load, & resources remain available for those most in need.\n\nDon't bother buying bottled water; tap water is very unlikely to be impacted and anyway, boiling would be adequate if it turned out it were\nneeded for unforeseen reasons. Intestinal symptoms of coronavirus are very rare; there's no reason to expect that supplies of toilet paper will dry up. Get what you need. Leave the rest for others.\n",
  "work-from-home": "{:.only_toc}\n## Work from home\n\n{:.do.no_toc}\n## If you can work from home, do so as much\n\nNot everyone can work from home (WFH) 100% of the time; that is ok. Part time WFH is better than none. Don't wait for your employer to mandate\nWFH for everyone. Ask your manager if it would be permissible for you personally. Encourage your colleagues.\n\nIf you can WFH, do it *precisely* because your barber, your kid's teacher, your local restaurant staff, your barista, and your doctors etc. can not.\n\nGreat software now makes distance collaboration easier than ever. My personal favorites are below. The choice of collaboration tools isn't important: use whatever works for you and your team.\n\n-   Google drive (collaborative documents) is free\n-   Zoom.us (video conferencing) is free up to 40 mins,\n-   Slack/Gitter (free instant messaging).\n-   Skype is also free and works pretty well for videoconferencing with 2 people at a time.\n\nDo a dry run. See what is missing so that you're ready for when it is not optional. Some resources [here](https://twitter.com/BadassBowden/status/1235793674174435328) for people with ADHD working from home for the first time.\n",
  "get-a-flu-buddy": "{:.only_toc}\n## Flu buddy\n\n{:.do.no_toc}\n## Get a flu buddy (aka 'pandemic pal') and make back-up plans for care of children, pets, and those in need of special assistance\n\nEspecially if you live by yourself. In the event of local transmission call each other daily. If anyone is sick, call them twice daily and have an agreed-upon contactless plan for delivering food, pain relief, and prescribed medications as well as for back up care of dependents.\n\nThose who are already struggling with pre-existing demanding medical conditions may have useful experience to share about preparedness and about how to navigate the kinds of operational challenges the rest of us may be just coming to grips with. Ask them what they need from you, then provide it.\n\nIt is a good opportunity to think about longer term versions of these care contingency plans (if for some reason the patient were to pass away).\n",
  "pick-your-battles": "{:.only_toc}\n## Social interactions\n\n{:.do.no_toc}\n## Pick your battles; reduce non-essential social interactions\n\nOn a lighter note, go ahead and use the pandemic excuse to beg out of any in-person meeting / party / wedding you would attend only out of\nsome vague sense of duty. If you're not really certain to enjoy it yourself or to bring joy to someone you really love then just. skip. it.\nAttend remotely if you can. Or show your face for a few mins and head back out. Send a gift instead.\n\nIf you are planning a wedding and wondering what to do, a mini-thread [here](https://twitter.com/figgyjam/status/1236997165626478593) with\nsome options.\n",
  "keep-your-home-clean": "{:.only_toc}\n## Your home\n\n{:.do.no_toc}\n## Keep your home clean and develop routines for coming back\n\nI'm developing guidance on this right now and others are welcome to weigh in, but a few things off the top of my head: If you have the ability to do so, consider a 'staging' area for clean entry into your home. Remove shoes, outerwear. If you work in a high risk environment like a hospital, nursing home, etc, wash your clothes immediately and then dry them at high heat or at least dry in the sunshine. Wash hands right away. Isolate your mail, packages and purchases (including food) before bringing them into the house and leave them isolated a few hours at a minimum. If you are in an especially high risk group, you might want to consider leaving goods isolated a longer time (a few days) and avoid eating raw produce, and also decontaminating products that come into your house.\nThe latest [research](https://www.medrxiv.org/content/10.1101/2020.03.09.20033217v1.full.pdf) shows that the virus can survive up to 4 hours on copper surfaces, up to 3 days on plastic and stainless steel, and up to 24 hours on cardboard.\n\\[guidance needed as to how best to do this; what potency of bleach solution/duration etc?\\].\n",
  "look-beyond-yourself": "{:.do}\n## Look beyond yourself\n\nAt all times, be kind to each other and be mindful of other people's worries. [You may be in a low risk group and feel this is nothing to\nfret about, but your 80-year old neighbor or your friend with recent heart surgery may feel quite differently.](https://twitter.com/kakape/status/1235318985429782532) Every person matters; no one is \"expendable.\"\n\n[With all the cancellations this is one of the first times I've seen normalization of an \"it's everybody's problem approach.\" Yes, your one cancelled event might not save lives but the fact that everyone is doing this will. Same mentality is needed for climate change.](https://twitter.com/JasonWilliamsNY/status/1236332192172838912) Because travel is a big source of the spread, use the occasion to buy locally grown produce. This will reduce coronavirus transmission, support your local economy, and also have a net carbon savings.\n",
  "prepare-a-hot-zone": "{:.only_toc}\n## Hot zone\n\n{:.do.no_toc}\n## Prepare a hot zone in your home just in case someone falls ill\n\nPrepare your home for the possibility you'll need to isolate and care for an infected member of your household. Stock the room in advance with food that the infected person can consume with zero preparation and without face-to-face interaction with others. If you have a dedicated bathroom for the infected person, that is best. Realistically, given shortages you won't have access to a mask, but if you do have one, prioritize its use on the infected person rather than caretakers.\n",
  "spread-the-word": "{:.only_toc}\n## Spread the word\n\n{:.do.no_toc}\n## Spread the word and lobby your reps for vital research\n\nIf it is any indication, the link tracking for this very guidance document (stats can be viewed at [bit.ly/corona-guidance+](https://bit.ly/corona-guidance+)) shows that the word is getting out on twitter, where scientists have a larger usership; however it is lagging on facebook and on direct shares where the general public need it most. Call a friend. Call your family. You will have the most influence on people you personally know. While there are certainly reasons not to panic, most people should be more concerned than they are. Raise the floor of awareness, not the ceiling; this will be much more effective in the long run.\n\n\"One aspect of that policymakers desperately need more information on is how readily children can transmit the virus. We know children experience\nmilder disease than adults but do they transmit to others?\" [There's been some seemingly contradictory evidence on this front so far.](https://twitter.com/joshmich/status/1236286986161356801)\n\nIn the meantime, do your best to demonstrate, teach, and reinforce good hand hygiene for kids, but be realistic too. In the absence of a clear signal on the degree to which kids are vectors, keep your kids' fingernails (and yours) as short as is (safely) possible so that virus has fewer crannies in which to hide. I've stopped wearing rings for that same reason; I don't know that there's been a formal study on this ring idea.\n\nOnly if you are in a financial and operational position to do so, consider temporarily tutoring or home schooling, or even just keeping kids home from after-school activities or for part of the school day.Don't compromise your kids' education, but every little bit of distancing helps. Do what you can and don't sweat the rest. You should not feel personally responsible for everyone.\n",
  "do-not": "# Do not\n",
  "do-not-wait": "{:.only_toc}\n## Do not just wait\n\n{:.dont.no_toc}\n## Do not just wait to see how this plays out. Speed is the key\n\nSee above and \\#FlattenTheCurve now. There [is no advantage to being late to adopt policies.](https://twitter.com/TomBossert/status/1236399377087959041) We are not yet in the peak and already many people are being turned away.\n",
  "do-not-touch-your-face": "{:.dont}\n## Do not touch your face\n\n[That is the most common way the virus enters the body.](https://www.cdc.gov/coronavirus/2019-ncov/about/transmission.html)\nIt is really hard to avoid; this is also why we advise staying home and avoiding crowds. It is also why top-down measures (event cancellation and imposed quarantine etc) work. The average person, even ones with baseline good hygiene, touch their faces constantly already without thinking about it. Especially with allergy season coming up, please keep this in mind.\n",
  "be-on-guard-against-false-hope": "{:.only_toc}\n## Be on guard\n\n{:.dont.no_toc}\n## Be on guard against false hope of \"remedies\"\n\nBe good to your body. Expect companies to capitalize on your fear. Don't buy products that claim to protect or heal you at this point. Currently\navailable products like ibuprofen and paracetamol can be useful to lessen some symptoms; however so far, nothing has been proven to do above random noise. Don't believe individuals who say that crystals, essential oils, etc. have helped them; the folks sharing these products may have the best intentions, or they may be predatory. But the idea is the same: many patients spontaneously do get better on their own because most cases are mild and resolve without pharmaceutical intervention. Instead of worrying about remedies, eat good food. Exercise. Meditate. Rest. Don't neglect your mental health and don't use your anxiety as an excuse for poor behavior towards others.\n",
  "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n## Public gatherings\n\n{:.dont.no_toc}\n## Do not attend non-essential public gatherings\n\nThere is overwhelming historical evidence for cancellation as an effective public health measure. I've retweeted some good resources\n[here](https://twitter.com/joshmich/status/1235906489921007616), you can use that thread alone to help convince decisionmakers to cancel events.\nHere's the money shot:\n\n{% twitter https://twitter.com/florian_krammer/status/1235761684431724550 align=center %}\n\nDon't wait to cancel until things are demonstrably really bad; this leaves available only the most socially disruptive interventions (like closing schools). Measures as extreme as closing schools tend to [burden vulnerable populations the most. (E.g., because the poorest kids only\neat at school).](https://twitter.com/AWhitTwit/status/1236010269605687296) If you're in a position to help kids in these scenarios, try to [give money directly](https://twitter.com/ClintSmithIII/status/1237004025331167233); the case for this is well established. When elementary schools close, it also makes it harder for health workers, teachers, city officials, etc. to get to work and keep things on track. Kids may have [nowhere to go\nwhen parents are at work](https://twitter.com/AWhitTwit/status/1236010269605687296). Aggressive social distancing measures are never too late, but they are most effective at flattening the curve if undertaken before 1-2% of the population is infected \\[ I read this somewhere but lost the citation, please [DM](https://twitter.com/figgyjam) if you can help\\]. It isn't just large events to avoid, [even small meetings can have\nconsequences](https://www.bloomberg.com/news/articles/2020-03-06/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business).\n\n \n\nI've put out the call for tooling that would help event planners model go/no-go decisions more appropriately. If you are a scientist interested in collaborating on this, let me know. In meantime, here is this:\n\n![](/images/en/risk-of-allowing-death.png)\n",
  "do-not-hoard-masks": "{:.dont}\n## Do not hoard masks\n\nHealthcare workers desperately need them to care for you and your loved ones. If healthcare workers are at risk, we are all at risk. Masks are NOT the most useful thing you can do to protect yourself: they're hard to wear properly, especially for long periods of time, and their effectiveness against viral particles stops as the filter gets moist with your breathing (about 30 minutes). Also for some people, wearing a mask makes it more likely that they will touch their face.\n",
  "do-not-shake-hands": "{:.only_toc}\n## Do not shake hands.\n\n{:.dont.no_toc}\n## Do not shake hands; get creative with zero-contact greetings\n\n[Some fun alternatives\nare:](https://twitter.com/figgyjam/status/1234659499169857536)\n\n-   hand over heart\n-   wakanda forever\n-   bow\n-   curtsey\n-   live long and prosper\n-   [finger wag,](https://www.facebook.com/rashiphop/videos/224963291966743/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n-   princess wave\n-   [jazz hands](https://www.thebroadwaybeat.com/post/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...are best.\n\nOne awesome side benefit is that contactless greetings don't even need to be agreed-upon in advance. Unlike handshakes, hugs, kisses, etc, there is no need to have an understood protocol. Do what works for you.\n",
  "do-not-touch-public-surfaces": "{:.only_toc}\n## Do not touch public surfaces\n\n{:.dont.no_toc}\n## Do not touch public surfaces with your fingers; get creative\n\nWhere possible, use knuckles rather than finger tips (e.g., for elevator buttons, light switches, etc.). Open doors with your hips rather than your hands. You may use your elbows to open door handles, if it's an option. Use a sleeve to open a doorknob if needed.\n",
  "do-not-go-to-work": "{:.only_toc}\n## If you are sick\n\n{:.dont.no_toc}\n## Do not go to work if you are in any way sick\n\nA good idea --- even if it is not coronavirus. Health systems need every available capacity. Don't cause unnecessary panic. Don't assume it is just a common cold. Definitely stay home if you have a fever or cough.\n",
  "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc}\n## Call ahead\n\n{:.dont.no_toc}\n## Do not go to the doctor without calling ahead\n\nDo NOT go directly to the hospital. More guidance from CDC [here](https://www.cdc.gov/coronavirus/2019-ncov/about/steps-when-sick.html).\n\nCall centers are understandably overwhelmed right now with the \"worried well\" so please try to leave those lines open for the people who really\nneed them.\n\n![](/images/en/covid19-symptoms.png)\n",
  "do-not-spread-misinformation": "{:.dont}\n## Do not spread misinformation\n\nI can't stop people from repurposing this document and mixing in guidance that is not backed by science. However, if you do so, do not attribute me. There are no treatments yet.\n",
  "do-not-be-careless": "{:.dont}\n## Do not be careless\n\nDon't be that person. It might not be about you but it is everyone's problem. Don't be careless in the hopes you get sick when you can \"avoid\nthe rush.\" There is zero benefit to individuals or the population to getting sick early in the pandemic. You would be putting the lives of others at risk. It is not just that people are dying, but how they are dying. To say nothing of the physical trauma, emotionally speaking this is the opposite of a \"good death\". People are dying alone, quarantined from those they love.\n\nEarly reports are that people who recover develop antibodies that provide immunity if they are infected with the same strain again. However, this is great news for vaccine development, so flatten the curve and wait it out.\n\nThis can get very serious; one person described the pain as feeling like her lungs were being [put through a pasta maker](https://twitter.com/stuff_so/status/1236517734189391875). 10% of cases require ICU care and mechanical ventilation. Even if autopsy reports from China have been\n[misrepresented](https://twitter.com/CT_Bergstrom/status/1235797950451703809) or overstated, there is a possibility of long term or permanent lung\ndamage if you do get sick and recover. There are lot of gaps in the information about lung damage, mostly because everyone qualified to let the public know exactly what is going on is already very busy saving lives and putting their own at risk.\n",
  "do-not-be-racist": "{:.dont}\n## Do not be racist\n\nDon't use \"concern\" as a smoke screen for racism. The virus is here now. It could have started anywhere. Use the same empathy as if the source city were your own. Next time it might be.\n",
  "do-not-binge-news": "{:.dont}\n## Be present, do not binge the news\n\nOnce you've done everything you can, step back. Way back. Watch something funny. Read a good book. Learn an instrument. Garden. Hug your kid. Call your mom. Hug your mom. Call your kid. Be present. Take this moment to be grateful that you are alive on this amazing planet. We are in this together; look after each other.\n",
  "site-header": "{:.no_toc.text-center}\n# Flattening the Curve\n\n{:.no_toc.text-center}\n## COVID-19 is officially a global pandemic, let’s get informed and act together.\n\n{:.no_toc.text-center}\n#### Updated {{site.data.last_updated[site.active_lang]}}\n\n{:.no_toc.highlight-box}\n## Prepared not Panicked\nResponding to an exponential growth of COVID-19 proactively & with mutual support. \n\n{:.no_toc.highlight-box}\n## Verified Collective Intelligence\nMedically verified information via easy to understand summaries written by people like you, and doctors. \n\n{:.no_toc.highlight-box}\n## Global, Inclusive, Realtime\nUpdated with emerging information, and open sourced in as many languages as possible.\n",
  "flatten-curve-chart-image": "![Chart showing that proactive measures flatten the number-of-cases curve to avoid overflowing healthcare systems](/images/health-system-capacity.svg)\n",
  "site-intro-and-updates": "You can share this as widely as you like using the URL: [www.flattenthecurve.com](https://www.flattenthecurve.com), via [facebook](https://www.facebook.com/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), or via [twitter](https://twitter.com/flattencurve/status/1239568385832296450). Just note that it is evolving. Speed is key, so a good plan now is better than a perfect one later. If you’d like to help with a language translation please reach out via the [contact page](/contact/). New efforts for Italian, French, German and Spanish underway.\n\n**Update**: we’ve created an email newsletter to help you stay up to date with COVID19 and everyone’s efforts to #FlattenTheCurve. [You can click through and sign up here](https://flattenthecurve.substack.com/) (no spam, no marketing use, etc. Free!)\n\n**If you’d like to contribute to the site, whether adding to this page or writing a new, specific post, [click here](https://www.flattenthecurve.com/#how-to-help-and-contribute) or [please reach out here](/contact/).**\n\nHyperlinks are provided to the original sources both for attribution and for referencing.\n",
  "yes-this-is-bad": "# Yes; this is bad\n\nDon’t panic but do not brush off the public health warnings of Coronavirus. Emerging consensus is that containment might have been possible a few weeks ago, but is [no longer realistic](https://twitter.com/uwmnewsroom/status/1236020906956189696). Although China [bought us all time, we wasted it](https://twitter.com/florian_krammer/status/1236344865924972545). We are entering the [pandemic phase which will be followed by seasonal recurrence of the disease](https://twitter.com/NAChristakis/status/1235983934187544578) unless and until we have a vaccine (which may still be [18-24 months away, if we are lucky](https://www.politico.com/news/2020/03/05/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318)).\n",
  "this-is-not-normal-flu": "# This is not a normal flu\n**Not even in the best case**\n\nThe World Health Organization estimate of 3.5% mortality rate is an average across age groups, and they have provided large surveillance data as evidence against high numbers of asymptomatic cases. There is very strong consensus that those aged 60+ and those with underlying conditions are the most impacted.\n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](images/mortality-rate-by-age.svg)\n\nEarlier in the epidemic, there was hope that 3.5 percent was grossly overestimated, however as evidence continues to emerge, there is [dwindling support for that hope](https://www.statnews.com/2020/02/25/new-data-from-china-buttress-fears-about-high-coronavirus-fatality-rate-who-expert-says/). The numbers out of South Korea are so far the most optimistic in the world ([0.7% cases were fatal](https://twitter.com/marcelsalathe/status/1236914078632812544)); however, a) the South Korean population is younger on average and b) South Korea (in contrast to the USA) have been doing everything right from the earliest stages of the outbreak: they have done massive roll out of testing coupled with radical transparency, public support and [brilliant drive-through testing!](https://twitter.com/cnni/status/1234524871226482688) If this strain of Coronavirus is like other viruses, aggressive measures that reduce transmission, may also lower the average ‘dose’ of viral particles that cause any given case; this might reduce the average severity of disease and decrease overall death rates. Time will tell.\n\nMoreover, even IF the true Covid-19 mortality rate is as low as 1% ([as it is so far with the Diamond Princess](https://wwwnc.cdc.gov/eid/article/26/6/20-0452_article)), that would already be [ten times higher than a typical seasonal flu](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu).\n\n![The 61,099 flu-related deaths in the U.S. during the severe flu season of 2017-2018 amounted to 0.14% of the estimated 44.8 million cases of influenza-like illness. There were also an estimated flu-related 808,129 hospitalizations, for a rate of 1.8%. Assume a Covid-19 outbreak of similar size in the U.S., multiply the death and hospitalization estimates by five or 10, and you get some really scary numbers: 300,000 to 600,000 deaths, and [4 million to 8 million hospitalizations in a country that has 924,107 staffed hospital beds](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu) \\[for all illnesses combined\\].](images/mortality-rate.svg)\n\nFor most people, infection results in a mild but still transmissible illness; **that is how it spreads.** Those that get severe illness are hit really hard. Mortality is not the full picture: Italy reports that [10% of cases need not just hospitalization but also ICU\ncare](https://twitter.com/marcelsalathe/status/1235662457261023232) -- and they need that care over a period of [3-6 weeks](https://www.washingtonpost.com/health/2020/03/07/how-doctors-treat-sickest-coronavirus-patients/). This is unsustainable.\n",
  "keep-the-main-thing-the-main-thing": "# Keep the main thing the main thing\n[**\\#FlattenTheCurve**](https://twitter.com/hashtag/FlattenTheCurve?src=hashtag_click)\n\nA lot of ink has been spilled on speculation about the \"true\" rate; however we are still in the early phase of the pandemic and it could\ntake years to precisely determine the rate. BUT we know that it is somewhere **between .5% and 4 percent mortality; this range is more than\nadequate evidence to warrant decisive, immediate, large-scale preventive action**. Far and away, the most important thing to do is [flatten the\ncurve of the epidemic](https://www.economist.com/briefing/2020/02/29/covid-19-is-now-in-50-countries-and-things-will-get-worse)\nso that our health systems can cope and to give time for the scientists to research vaccines and treatments.\n\n![](images/health-system-capacity.svg)\n",
  "it-is-here": "# It is here\n\nAssume that the virus is already in your city / town / workplace / church / etc. It [almost certainly is \"here\" and is simply not yet\ndetected](https://twitter.com/balajis/status/1234879748083503105) due to the shortage of tests. Moreover there are [6 states that still don't\nhave a single lab ready to carry out the test](https://www.npr.org/sections/health-shots/2020/03/06/812833596/coronavirus-14-deaths-now-in-u-s-new-cases-in-maryland-colorado) even if they had one in their hands. Estimates from Italy are that in\nthe early outbreak, the number of actual infections was [four times the number of cases than it was possible to confirm at the\ntime](https://twitter.com/AdamJKucharski/status/1236004937529798659). Cryptic transmission in the community was [happening for weeks before it\nwas detected in Seattle](https://twitter.com/trvrb/status/1236096904678633472). Seattle and Stanford are doing an amazing job of getting up to speed with their own testing kits; [about 5-7% of tests in Seattle are positive](https://twitter.com/UWVirology/status/1236017803162873856) and\nanyone (with a doctor's indication) can be tested.\n\n![](/images/en/seattle-flu-research.png)\n\n(For the sake of public health, University of Washington are publishing these results). So far only UW and Stanford have been moving ahead with\ntheir own (non-CDC) testing; both of these institutions have mandated that in-person classes be moved to distance learning alternatives. That\nspeaks for itself; more universities should follow suit. That said, [professors need the technology and support to make this switch](https://twitter.com/ryanaboyd/status/1236009378295103488).\n\nEducation communities that are resource-poor (without laptops or internet) would have the hardest time doing this switch. So let's start\nwith those universities (and disciplines) for whom this switch is not such a major hardship. There is no one-size-fits-all intervention, but\nspeed is key. Professors, please don't wait for your [university administration to make the decision campus wide](https://www.insidehighered.com/news/2020/03/06/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Move to a distance-based option of your own accord. [Check out these tips for teaching online in a pinch](https://docs.google.com/document/d/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA/edit#).\n",
  "the-us-healthcare-system": "{:.only_toc}\n# Healthcare system\n\n{:.no_toc}\n# The US healthcare system is not well enough prepared. No one is\n\nIn the USA, our health care capacity is under 1 million staffed beds; this is not adequate to accommodate the number of [hospitalizations we\nare expected to see (4-8 million)](https://www.bloomberg.com/opinion/articles/2020-03-05/how-bad-is-the-coronavirus-let-s-compare-with-sars-ebola-flu). Johns Hopkins University did a 3-year global survey of pandemic preparedness. Although the USA ranked at the top of the countries, even the US only [scored a 42 out of 100.](https://jhu.pure.elsevier.com/en/publications/pandemic-influenza-and-major-disease-outbreak-preparedness-in-us--7) We simply don't have the equipment, training, or messaging in place and\nwe need to ramp up fast. No one does. That is why your choices today matter so much.\n\nAnd those of us with Italian colleagues in the north (hit hardest) know they have exceptional physicians, infectious disease docs and\nimmunologists. And effectively universal care. [This is not a developing-world tale that is irrelevant for the US situation.](https://twitter.com/drkomanduri/status/1236720751073546240)\n",
  "relative-to-other-countries": "{:.only_toc}\n# Policies\n\n{:.no_toc}\n# Relative to other countries, US labor and healthcare policies are a perfect storm for pandemics\n\n-   Zero universal guaranteed [paid sick leave](https://www.worldpolicycenter.org/policies/for-how-long-are-workers-guaranteed-paid-sick-leave)\n-   Even among those \\*with\\* paid sick leave, the covered time frame is often on the order of days, not the weeks adequate to account for\n    prolonged illness.\n-   Zero guaranteed paid family leave to care for sick members\n-   Zero guaranteed financial or operational support for people who should self-quarantine. [People are therefore ignoring quarantine\n    because they need to eat.](https://twitter.com/abcnews/status/1236462655012917249)\n-   Many people are uninsured. Given where things are right now (cryptic transmission and no available vaccine), the insurance companies have\n    a moral obligation but have no financial incentive to improve testing and ensure access to care.\n-   In the USA insurance is tied to their employment, so when they get sick they are also vulnerable to bankruptcy. In a pandemic year this is devastating for an economy.\n\nThe fact that these safety nets have not previously existed in the US complicates the behaviors required to #flattenthecurve compared to most other countries affected so far. However, legislation passed Friday by the US House of Representatives aims to address some of these critical issues. Namely, the bill will provide enhanced unemployment benefits, free virus testing, and additional funds for food assistance and Medicaid. The bill is reported in the [New York Times](https://www.nytimes.com/2020/03/13/us/politics/trump-coronavirus-relief-congress.html), [CNN](https://www.cnn.com/2020/03/13/politics/coronavirus-relief-congress/index.html) and by other news organizations. Read the text of the bill [here](https://www.cnn.com/2020/03/13/politics/read-bill-text-families-first-coronavirus-response-act/index.html).\n\n# Global tracking and communication\n\nDoctors worldwide are getting pummeled on the frontlines of this crisis,\nthe lack of protective equipment is causing them to get infected, and themselves unable to get the care they need. For a personal lens on\nthis, have a look [here](https://twitter.com/stuff_so/status/1236467114933813248), but this is by no means unique; the accounts are flooding in.\n\nGlobally speaking, [authoritarianism can limit pandemic control](https://www.theatlantic.com/technology/archive/2020/02/coronavirus-and-blindness-authoritarianism/606922/) since it can limit the expertise and transparency required for good decisionmaking, to make the best use of resources, and to communicate status to the regional and global citizens. Examples of this have been seen in China (earliest in the epidemic), and in Iran, Turkey and Russia, which until recently had reported the statistically unrealistic scenario of no cases. Country-specific US Embassy pages now are now reporting cases, for example [Russian Embassy](https://ru.usembassy.gov/covid-19-information/). A number of effective data visualizations and world-wide case tracking are now available, for example at the [Johns Hopkins Coronavirus Resource Center](https://coronavirus.jhu.edu/map.html) and the [New York Times Coronavirus Case Maps](https://www.nytimes.com/interactive/2020/world/coronavirus-maps.html)\n\n",
  "there-is-hope": "{:.only_toc}\n# There is hope.\n\n{:.no_toc}\n# There is hope. You're it. That's the work\n\nYou can help by following as much as possible of the following guidance. The earlier the precautions are taken, the more precautions are taken, the more lives are saved. It is that simple. Expect yesterday's under responders to be today's over-responders. Resist the urge to ricochet or give up hope. The key is to stay calm and do the steady work of infection control and urge others to follow suit.\n\nFrom a dear friend in Beijing \"Steer as far away from the fear and hysteria that might be hitting your towns. Use wisdom but don't allow it to become an empty excuse for not loving your fellow humans. Choose generosity instead of hoarding. And on those really hard days (or maybe after watching too many news reports) turn up the music and dance! Celebrate the goodness! It's there, it will remain and you can be a catalyst for it!\"\n\n[Here's how.](/act-and-prepare/)\n",
  "the-author": "# About the authors\n\nMore about the authors [here](/about)",
  "affiliations": "## Affiliations\n**Please note, we are not speaking on behalf of any institution**.\n\nWe are doing out best to include only trusted sources and maintain the site updated. Please let us know if there are issues with\nthe veracity or currency of the content; if you are a virologist / public health professional, etc., and wish to contribute to it, please go [here](https://github.com/flattenthecurve/guide#how-to-contribute).\n",
  "who-to-follow": "{:.only_toc}\n# Who to follow\n\n{:.no_toc}\n# Who to follow if you're interested in the science of pandemics\n\nThe real heroes are those at the frontlines and those whose work is referenced above.  Here are a few I'm following for various reasons. My citing them doesn't imply that they've read or endorsed this full guidance. A non-comprehensive list of their twitter profiles is here. I follow a lot of other (non outbreak related) people too, but you can browse here: <https://twitter.com/figgyjam/following>\n"
}