{
    "about": "# Über die Autoren \n\nDie Informationen wurden ursprünglich von Julie McMurry zusammengestellt. Sie  ist Juniorprofessorin an der Oregon State University in der Abteilung für öffentliche Gesundheit. Sie erforscht seltene genetisch bedingte Krankheiten mithilfe von Computer-Modellen. Um mehr über die Arbeit ihrer Gruppe zu erfahren, schau Dich auf [tislab.org](http:\/\/tislab.org\/) um. \n\n Andere Mitwirkende sind: \n\n - **Dr. Monica Munoz-Torres** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale**, ([Health and Technology Consultant](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- **Dr. Melissa Haendel, Direktorin am Center for Data to Health, Oregon Health & Science University**, ([Director of Translational Data Science, Oregon State University](https:\/\/tislab.org\/))\n- **Und ein Team von über 50 Übersetzern*, Ärzten* und Naturwissenschaftlern* **",
    "about-title": "Über uns",
    "act-and-prepare-title": "Handeln & Vorbereiten",
    "affiliations": "## Zugehörigkeiten\n**Bitte beachte, wir nicht im Auftrag irgendeiner Institution sprechen**.\n\nWir versuchen unser Bestes, um nur vertrauenswürdige Quellen zu verwenden und immer auf dem neuesten Stand zu bleiben. Falls Dir Fehler oder überholte Informationen auffallen, gib uns bitte Bescheid! Falls Du Mediziner bist oder anderweitig fachlich beitragen möchtest, besuche bitte die [Kontaktseite](\/contact\/), um Dich mit uns in Verbindung zu setzen. \n\nAlle von uns erstellten Materialien sind gemeinfrei CC-0 lizenziert. Die Lizenz deckt jedoch nicht die Quellen und Links ab, auf die hier verwiesen wird.",
    "age": "Alter",
    "be-on-guard-against-false-hope": "{:.only_toc}\n## Sei auf der Hut \n\n{:.dont.no_toc}\n## Sei auf der Hut vor falschen Heilversprechen und Fehlinformationen\n\nSei gut zu deinem Körper. Leider müssen wir damit rechnen, dass einige versuchen werden, mit der Krankheit und der Angst davor Geld zu machen.\nZurzeit frei erhältliche Medikamente wie Ibuprofen oder Paracetamol können zwar Symptome mildern, aber dass sie spezifisch gegen CoViD-19 helfen, ist nicht erwiesen.\nGlaube niemandem, der Dir mit Kristallen, ätherischen Ölen oder Homöopathie Heilung von oder Schutz vor dem Virus versprechen will.\nSelbst wenn dies mit guten Absichten und nicht aus Profitgier passiert: Es gibt keine wissenschaftlich belastbaren Gründe dafür und „Therapieerfolge“ entstehen allenfalls dadurch, dass es Patienten spontan wieder besser geht  und dies zufällig mit der Anwendung solcher Mittel zusammenfällt (Scheinkausalität).\nWas aber sicherlich hilft: Sich selbst was Gutes tun. Gesund und lecker Essen. Meditieren. Solange man gesund ist: Sport machen, aktiv bleiben. Wenn man krank wird: ausruhen, sich schonen. Vernachlässige nicht deine geistige Gesundheit und nutze Deine Angst nicht als Entschuldigung für schlechtes Verhalten gegenüber Anderen.",
    "bottom-estimate": "COVID-19 untere Schätzgrenze",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n## Arztbesuche\n\n{:.do.no_toc}\n## Jeden unnötigen persönlichen Arztbesuch vermeiden\n\nKrankenhäuser aber auch Arztpraxen sind Infektionsherde.\n\nÜberlege, ob Dein Anliegen akut ist, \ndass Du zeitnah einen Arzt aufsuchen musst.\nFalls ja, versuche den entsprechenden Arzt telefonisch zu erreichen und abzuklären, inwiefern ein Besuch notwendig ist. \nKrankschreibungen für Menschen mit leichten Atemwegserkrankungen können\nin Deutschland jetzt telefonisch beim Hausarzt eingeholt werden. (Situation in DE, ergänzende Hinweise für andere Länder folgen)\n\n**In Deutschland kann man momentan die [116 117](https:\/\/www.116117.de\/de\/coronavirus.php) anrufen wenn man vermutet sich angesteckt zu haben.**\n**In echten medizinischen Notfällen gilt wie immer europaweit die 112!**",
    "cancel-all-non-essential-travel": "{:.only_toc}\n## Reisen absagen\n\n{:.do.no_toc}\n\n## Sage jede nicht zwingend notwendige Reise ab\n\nDie Krankheit CoVID-19 kann schleichend beginnen und dann stark beschleunigt Ausbrechen. Wenn Du dann gerade unterwegs  auf Reisen bist, kann eine notwendige Versorgung erheblich erschwert sein, selbst wenn sich Deine Erkrankung zu keinem komplizierten Verlauf entwickeln sollte. \nAußerdem könnte es passieren, dass Du in Quarantäne kommst, selbst wenn Du gesund bleibst, weil in Deinem Umfeld (z.B. Bahn, Flugzeug, etc.) jemand erkrankt ist.\nDort ist dann aber wiederum das Risiko, sich zu infizieren, sehr hoch.\n\n",
    "contact": "Du kannst <a href=\"https:\/\/www.twitter.com\/flattencurve\"> @FlattenCurve <\/a> auf Twitter folgen, um über Ankündigungen und Aktualisierungen der Website informiert zu werden.\n\nWenn Du ein Experte* bist und einen Beitrag zur Website leisten möchtest (JEDER relevante Inhalt ist willkommen), dann lies bitte den Leitfaden [wie Du einen Beitrag leisten kannst](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute). \n\nWenn keine der dortigen Optionen für Dich funktioniert, kannst Du eine E-Mail an [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com) senden. Beachte jedoch, dass wir unter Umständen nur verzögert antworten. \n\n",
    "contact-title": "Kontakt",
    "contribute": "## Wie Du helfen kannst\n\nZunächst einmal: vielen Dank! Wir stecken jede Menge freiwillige Arbeit in diese Seite, um Dir verlässliche Informationen zur Verfügung zu stellen. Es fallen aber trotzdem Kosten an, zum Beispiel um die Seite zu betreiben oder vielleicht später jemanden anzustellen, der die Seite verwaltet.\n\n**Wenn Du uns finanziell unterstützen möchtest**, sind wir sehr dankbar über jede einzelne Spende, die Du uns [hier zukommen lassen kannst](https:\/\/opencollective.com\/flattenthecurve). Du kannst Dir sicher sein, dass alle Spenden ausschließlich für den Betrieb der Seite verwendet werden. Fühl Dich aber auf keinen Fall verpflichtet, zu spenden – diese Seite ist völlig kostenlos.\n\n**Wenn Du zum Inhalte oder der Übersetzungen beitragen willst**, kannst Du das [hier](https:\/\/github.com\/flattenthecurve\/guide\/#how-to-contribute)\n\nNochmals Danke! Und wasch Dir Deine Hände :-)",
    "contribute-title": "Beitragen",
    "description": "Diese Richtlinien sollen dazu beitragen, die Kurve beim COVID19-Ausbruch abzuflachen, die Ausbreitung zu begrenzen und die Belastung von Krankenhäusern und anderen Gesundheitseinrichtungen zu verringern.",
    "do": "# DO: dringend machen…\n",
    "do-not": "# DON’T: dringend sein lassen…!\n\n\n",
    "do-not-attend-non-essential-public-gatherings": "{:.only_toc}\n## Öffentliche Veranstaltungen\n\n{:.dont.no_toc}\n## Besuche keine öffentlichen Veranstaltungen\n\n*Anmerkung: Für Deutschland gelten zur Zeit (Stand 18. März 2020) konkrete Einschränkungen des öffentlichen Lebens, siehe unten.*\n\nEs gibt überwältigende historische Beweise, dass die Absage von öffentlichen Veranstaltungen eine wirksame Maßnahme für die öffentliche Gesundheit ist. [Hier](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616) gibt es einige gute Quellen dazu. Diese Hinweise allein sind sollten schon Grund genug sein, um die Verantwortlichen davon zu überzeugen, solche Veranstaltungen abzusagen. \n\nEs gibt ein historisches Negativbeispiel dafür, was passiert, wenn eine Epidemie ausgebrochen ist, und sich Menschen dennoch uneinsichtig zu Massenveranstaltungen begeben:\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %} \n\n„Es gibt einen Grund öffentliche Veranstaltungen abzusagen. Sei in einer Pandemie nicht Philadelphia (hielt eine Parade im Jahr 1918 ab, als erste Fälle auftraten, spielte die Fälle herunter), sei St. Louis (sagte Veranstaltungen ab). [Hier ist der Artikel.](https:\/\/www.pnas.org\/content\/104\/18\/7582) “\n\nWarte mit dem Verzicht nicht so lange, bis die Lage nachweislich wirklich schlecht ist. Denn dann bleiben nur noch extreme Maßnahmen übrig wie Schul- und Kita-Schließungen, Verbot von Vereinsarbeit und schließlich das Schließen von Geschäften. \nWenn Schulen und Kitas, schließen dann wird es für Menschen im öffentlichen Dienst (medizinisches Personal, Lehrer, Stadtbeamte usw.) und andere mit wichtigen Aufgaben für die Gemeinschaft auch schwieriger, ihrer Arbeit nachzukommen. \n\nFür ausgedehnte soziale Distanzierungsmaßnahmen ist es nie zu spät. Aber sie sind am effektivsten bevor 1-2% der Population infiziert sind \\[Ich habe das irgendwo gelesen aber die Quelle verloren, bitte [DM](https:\/\/twitter.com\/figgyjam) wenn Du helfen kannst\\].\nMan sollte aber nicht nur große Events vermeiden, [selbst kleine Treffen können Konsequenzen haben](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=social&utm_campaign=socialflow-organic&utm_source=twitter&cmpid=socialflow-twitter-business&utm_content=business).\n\nWir brauchen Werkzeuge, mit denen Veranstalter einfach entscheiden können, ob sie ein Event absagen sollten.\n\nWenn Du Wissenschaftler\/in bist und Interesse hast, daran mitzuarbeiten, lasse es mich wissen. Bis dahin gibt es hier behelfsweise eine Entscheidungsrichtlinie:\n![](\/images\/en\/risk-of-allowing-death.png)\n\n\nFür Deutschland gilt zurzeit:\nAn vielen Orten wurden in mehreren Bundesländern öffentliche und private Veranstaltungen, zumindest ab einer bestimmten Teilnehmerzahl, inzwischen untersagt.\n\nFalls für eine Veranstaltung noch kein Verbot besteht: Meide sie trotzdem!",
    "do-not-be-careless": "{:.dont}\n## Sei nicht unvorsichtig\n\nEs geht nicht nur um Dich, sondern um uns alle. Sei nicht achtlos in der Hoffnung. jetzt krank zu werden, um später „den Ansturm zu vermeiden“. Es gibt überhaupt keinen Vorteil, weder für Einzelpersonen noch für die Gesamtbevölkerung, wenn Leute in einem Frühstadium der Pandemie krank werden. Du würdest das Leben der Anderen gefährden. Es geht nicht nur darum, **dass** Menschen leider sterben. Es geht auch darum **wie** sie sterben. Abgesehen vom körperlichen Leiden ist das emotional gesehen das Gegenteil eines „guten Todes“. Die Menschen sterben alleine, unter Quarantäne, abgetrennt von denen, die sie lieben.\n\nFrühe Berichte deuten darauf hin, dass wieder genesene Menschen Antikörper entwickeln.\nDiese Antikörper bieten Immunität bei weiteren Infektionen mit demselben Virenstamm. Für die Impfstoffentwicklung jedoch ist das eine komplett neue Situation, es wird quasi von Null begonnen.\nAlso: Die Kurve abflachen und Tee trinken!\n\nDie Symptome können sehr ernst werden. Von einer erkrankten Person wurde beschrieben, dass der Schmerz sich anfühlt, als ob ihre Lunge [durch eine Nudelmaschine gedreht wurde](https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). 10% der Fälle erfordern eine Behandlung auf der Intensivstation und künstliche Beatmung. Selbst wenn Autopsieberichte aus China [falsch dargestellt](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) oder übertrieben wurden, besteht die Möglichkeit eines langfristigen oder dauerhaften Lungenschadens nach. Es gibt noch viele Unklarheiten zu den verursachten Lungenschäden, da die meisten der kompetenten, involvierten Mediziner aktuell damit beschäftigt sind, Leben zu retten und ihr eigenes dabei zu gefährden.\n",
    "do-not-be-racist": "{:.dont}\n## Sei nicht rassistisch\n\nEs ist völlig in Ordnung, wenn Du verunsichert bist und Angst hast. Das geht uns genauso. Lass dich nicht verleiten, andere für die Situation zu beschuldigen. Die ganze Welt ist davon betroffen. Überall müssen sich Menschen einschränken, verlieren Freunde und Familienmitglieder. Die Ausbreitung hat zwar in China begonnen, hätte aber genauso gut überall sonst starten können. Auch hier in Deutschland. Jetzt ist sicher nicht die Zeit um sich zu beschuldigen. Nur wenn wir zusammenhalten, können wir es schaffen. Das gilt für uns innerhalb Deutschlands genauso wie zwischen den Ländern und Völkern.",
    "do-not-binge-news": "{:.only_toc}\n## Achtsam sein\n\n{:.dont.no_toc}\n## Sei achtsam und informiere dich, aber überflute Dich nicht mit Nachrichten \n\nWenn Du alles getan hast, was Du tun kannst, tritt einen Schritt zurück. \nWeit zurück. Und schalte ab. Mach irgendwas, was nicht mit Corona zu tun hat. Lies ein gutes Buch. Spiel ein Instrument. Arbeite im Garten. Nimm Deine Kinder in den Arm, rufe Deine Liebsten an (Familie, Freunde, wen auch immer). Nutze diesen Moment, um dafür dankbar zu sein, dass Du auf diesem wunderbaren Planeten lebst. Wir sind hier alle im gleichen Boot. Passt aufeinander auf.",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc}\n## Vorher anrufen\n\n{:.dont.no_toc}\n## Geh nicht zum Arzt, ohne vorher anzurufen\n\nGehe NICHT direkt in eine Arztpraxis oder ins Krankenhaus!\nInformiere Dich bei der zuständigen Gesundheitsbehörde\/Gesundheitsamt über das Vorgehen. \n\nDeren Telefondienste sind derzeit verständlicherweise von der „Masse der Besorgten“ überwältigt. Versuche also die Leitungen für die dringenden Fälle freizuhalten.\n\n![](\/images\/en\/covid19-symptoms.png)\n\n",
    "do-not-go-to-work": "{:.only_toc}\n## Wenn Du krank wirst...\n\n{:.dont.no_toc}\n## Geh nicht zur Arbeit, wenn Du in irgendeiner Art und Weise krank bist!\n\nEine gute Idee --- selbst, wenn es nicht der Coronavirus ist. Gesundheitssysteme benötigen jede verfügbare Kapazität. Verursache keine unnötige Panik. Geh nicht davon aus, dass Du nur eine Erkältung hast. Bleib auf jeden Fall zu Hause, wenn Du Fieber oder Husten hast.\n\n",
    "do-not-hoard-masks": "{:.dont}\n## Bitte keine Atemmasken bunkern\n\nEs gibt nur zwei Gruppen, die erwiesenermaßen\nvon Mundschutz profitieren und damit indirekt wir alle: Menschen im medizinischen oder pflegerischen Dienst und Menschen die selbst an einer Infektion leiden. \nWenn diesen Menschen die Masken nicht zur Verfügung stehen, weil sie von wenigen in Massen gehortet werden, dann erhöhen wir damit das Risiko für alle. Masken sind nicht das Nützlichste, was man tun kann. Es ist schwer sie zu tragen. Zudem sind die Masken nicht für den Dauergebrauch geeignet: sie werden durch die Atemluft nach ca. einer halben Stunde so feucht, dass sie ihre Filterfunktion für die relevante Partikelgröße gänzlich verlieren. Und bei manchen Menschen wird es durch das Tragen der Maske wahrscheinlicher, dass sie ihr Gesicht berühren.",
    "do-not-shake-hands": "{:.only_toc}\n## Hände nicht schütteln\n\n{:.dont.no_toc}\n## Hände nicht schütteln; werde kreativ mit Begrüßungen ohne Körperkontakt\n\n[Ein paar lustige Alternativen sind zum Beispiel:](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- Hand aufs Herz\n- Wakanda forever (aus Black Panther)\n- Verbeugen\n- Knicksen\n- live long and prosper (Vulkanier-Gruß, Star Trek)\n- [Mit dem Zeigefinger wackeln,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- Winken\n- [Jazzhände](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\nEin weiterer Vorteil des Grüßens ohne Körperkontakt liegt darin, dass man sich nicht im Voraus darauf einigen muss. Im Gegensatz zum Händeschütteln, Umarmen, Küssen usw. muss man keine Vereinbarung verstehen. Mach das, was für Dich am besten funktioniert.\n\n",
    "do-not-spread-misinformation": "{:.do.no_toc}\n## Überprüfe deine Infos\n\nBitte überprüfe, was Du ließt. Stell Dir ein paar einfache Frage: Wer hat das gesagt? Welches Interesse verfolgt die Person mit ihrer Aussage? Ist die Person überhaupt fachlich qualifiziert? \n\nWir befinden uns in einer völlig neuartigen Situation und selbst viele Profis wissen nicht weiter. Das ist völlig normal. Umso wichtiger jetzt keine Falsch-Informationen zu verbreiten. Damit könntest Du Deinen Freunden unnötige Angst machen. Oder sie zu unsicherem Verhalten verleiten und sie in Gefahr bringen. Deswegen: bevor Du etwas teilst, halte kurz inne und frag Dich ob Du Dir hundert Prozent sicher bist, dass es stimmt. \n\nHier haben wir eine Liste vertrauenswürdiger Quellen zusammen gestellt:",
    "do-not-touch-public-surfaces": "{:.only_toc}\n## Nichts anfassen\n\n{:.dont.no_toc}\n## Nichts anfassen \n**Berühre in der Öffentlichkeit möglichst nichts mit den Fingern: sei kreativ**\n\nBenutze nach Möglichkeit eher deine Knöchel als die Fingerspitzen (z.B. für Aufzugsknöpfe, Lichtschalter usw.). \nÖffne die Türen eher mit deinen Hüften als mit deinen Händen.\nDu kannst deine Ellbogen benutzen, um Türgriffe zu öffnen, wenn das eine Option ist. Verwende einen Ärmel als Handschuh, um einen Türknauf zu drehen.",
    "do-not-touch-your-face": "{:.dont}\n## Nicht ins Gesicht fassen\n\n[Das ist der häufigste Weg, wie der Virus in den Körper kommt](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html). Es ist schwer, das zu vermeiden, deshalb empfehlen wir auch, zu Hause zu bleiben und Menschenmengen zu vermeiden. Das ist auch der Grund warum Top-Down-Maßnahmen (Absage von Events und verhängte Quarantäne usw.) funktionieren. Die durchschnittliche Person, auch solche mit guter Hygiene, berührt ihr Gesicht ständig, ohne darüber nachzudenken. Denk daran, insbesondere jetzt, da die Allergiesaison ansteht.",
    "do-not-wait": "{:.only_toc}\n## Warte nicht ab\n\n{:.dont.no_toc}\n## Warte nicht ab! Schnelligkeit ist Trumpf!\n\nSiehe oben und unterstütze die \\#FlacheKurve (= \\#FlattenTheCurve) jetzt. Niemand hat einen Vorteil davon, [mit der Umsetzung möglichst vieler Punkte dieses Leitfadens zu warten.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) Wir sind noch nicht am Höhepunkt des Ausbruchs und schon jetzt können nicht alle Fälle medizinisch versorgt werden.",
    "estimate": "COVID-19 Schätzung",
    "flatten-curve-chart-image": "![Diese Grafik demonstriert, wie Eigeninitiative hilft, die Kurve der Krankheitsfälle flach zu halten und damit eine Überlastung des Gesundheitssystems zu verhindern.](\/images\/health-system-capacity.svg)",
    "get-a-flu-buddy": "{:.only_toc}\n## Plan B wie Betreuung\n\n{:.do.no_toc}\n## Einen “Plan B” für die Betreuung von Kindern, Menschen mit besonderen Bedürfnissen und Haustieren erarbeiten – am besten mit einer Krisen-Freundschaft (“pandemic pal”)\n\nDas gilt besonders für die, die alleine leben. Wenn es in der direkten Nachbarschaft bzw. persönlichem Umfeld Infektionen gibt, sollte täglich telefoniert werden.\nFalls man krank wird, telefoniert man zweimal täglich und vereinbart eine Möglichkeit, Essen, Medikamente oder andere wichtige Dinge _ohne_ direkten Kontakt zu übergeben ( z.B. an der Wohnugnstür).\n\nKennst Du Menschen die regelmäßig Medikamente nehmen müssen? Sie sind ganz besonders auf Hilfe angewiesen. Frag, was sie brauchen und wie du ihnen helfen kannst. Chronisch kranke Menschen haben oft Erfahrung wie man mit langer Krankheit umgeht. Vielleicht haben sie wertvolle Tips für dich!",
    "get-your-flu-shot": "{:.only_toc}\n## Grippe- und Pneumokokken-Impfung nachholen\n\n{:.do.no_toc}\n## Grippe- und Pneumokokken-Impfung nachholen\n\nInsbesondere ältere Menschen über 60 Jahren und solche mit Vorerkrankungen sollten unbedingt in Absprache mit ihrem Hausarzt die Grippe-Impfung und eventuell eine Impfung gegen Pneumokokken (Lungenentzündung!) nachholen. Besser spät, als gar nicht.\nDie Grippe-Impfung schützt zwar nicht direkt vor dem Corona-Virus, aber sie senkt das Risiko einer schweren Komplikation durch eine zusätzliche Erkrankung und damit nötigen Behandlung im Krankenhaus. Und damit vor dem dort herrschenden Ansteckungsrisiko.\nAuch eine Impfung gegen Pneumokokken kann noch sinnvoll sein. Immerhin ist die Lungenentzündung eine der häufigsten Komplikationen von COVID-19.\nBesser spät, als gar nicht.\n",
    "health-care": "Kapazitätsgrenze des Gesundheitssystems",
    "it-is-here": "# Die Infektionswelle ist auch bei uns angekommen\n\nGeh davon aus, dass der Virus schon in Deiner Stadt\/Deiner Gemeinde\/an Deinem Arbeitsplatz ist. [Er ist garantiert bereits „hier“, aber nur noch nicht entdeckt](https:\/\/twitter.com\/balajis\/status\/1234879748083503105).\nSchätzungen aus Italien zufolge war die Zahl der Infizierten im frühen Stadium der Epidemie [viermal so hoch wie die Zahl, die man zu der Zeit bestätigen konnte](https:\/\/twitter.com\/AdamJKucharski\/status\/1236004937529798659).\nDie Universitäten von Stanford und Washington haben den gesamten persönlichen Unterricht auf Telekommunikation umgestellt. Diesem Vorbild sollten andere Bildungseinrichtungen folgen. Allerdings geht das nicht einfach so, [Lehrkräfte brauchen dafür Technologie und Unterstützung](https:\/\/twitter.com\/ryanaboyd\/status\/1236009378295103488). Manche Schulen und Hochschulen sind noch nicht entsprechend ausgestattet oder ihnen fehlt schlicht das Geld. Wir sollten also gerade bei denen, für die so ein Wechsel kein allzu großes Problem darstellt, anfangen. Es gibt zwar nicht die eine Lösung, die für alle funktioniert, aber Geschwindigkeit ist essenziell. Lehrkräfte, wartet nicht, [bis eure Verwaltung es insgesamt anordnet](https:\/\/www.insidehighered.com\/news\/2020\/03\/06\/roundup-weeks-news-about-colleges-and-coronavirus?utm_content=buffera0fc5&utm_medium=social&utm_source=linkedin&utm_campaign=IHEbuffer). Triff selbst die Entscheidung, so schnell wie möglich. [Hier findest Du ein paar Tipps (englisch), wie Du einfacher online unterrichten kannst](https:\/\/docs.google.com\/document\/d\/1QR7IEgdisO6JtmELs07uUsSSu2Yox86GJY9wGV6mBjA\/edit#).\n\n",
    "keep-the-main-thing-the-main-thing": "# Konzentriere dich auf die Hauptsache: [**\\#FlattenTheCurve**](https:\/\/twitter.com\/hashtag\/FlattenTheCurve?src=hashtag_click)\n\nEs wurde bisher viel über die tatsächlichen Infektions-, Krankheits- und Sterberaten spekuliert. Aber wir befinden uns noch immer am Anfang der Pandemie und es kann unter Umständen noch Jahre dauern, bis man diesbezüglich gesicherte Zahlen hat.\nWas wir aber schon jetzt wissen ist, dass die Sterblichkeitsrate vermutlich **zwischen 0,5% und 4% liegen wird. Und dies ist eine mehr als genügend adäquate Begründung für ein entschlossenes, sofortiges und vor allem vorbeugendes Handeln auf großer Ebene.** \nDie mit **Abstand wichtigste Sache** ist es, die Kurve mit der sich die Epidemie ausbreitet, so flach wie möglich zu halten, damit unsere Gesundheitssysteme nicht überlastet werden und zudem Wissenschaftler und Ärzte mehr Zeit zur Entwicklung eines Impfstoffes und von Behandlungsmöglichkeiten bekommen.\n![](images\/health-system-capacity.svg)",
    "keep-your-home-clean": "{:.do.no_toc}\n## Halte Dein Zuhause sauber\n\nHalte Dein Zuhause frei von Infektionsquellen.\nAm besten, Du gewöhnst Dir ein routinemäßiges  Verhalten beim Nachhausekommen an. \nSchuhe aus, Oberbekleidung aus. \nHändewaschen!\nAlles was Du mit in die Wohnung nehmen willst - wie Post und Einkäufe - lagerst Du vorher am besten einige Stunden separat - auch die Lebensmittel und falls Du einer besonderen Risikogruppe angehörst, auch noch länger \\(ein paar Tage\\). Dann solltest Du ausserdem rohe Lebensmittel meiden.\n\nKürzlich veröffentliche [Studien](https:\/\/www.medrxiv.org\/content\/10.1101\/2020.03.09.20033217v1.full.pdf) zeigen, dass das SARS-CoV-2 Virus auf Kupferoberflächen bis zu 4 Stunden, auf Plastik und Edelstahl bis zu 3 Tagen und  auf Karton bis zu 4 Stunden überleben kann.\n",
    "look-beyond-yourself": "{:.do}\n## Nicht nur an sich selbst denken\n\nEs ist wichtig, seinen Mitmenschen gegenüber freundlich zu bleiben, ihre Sorgen ernst zu nehmen und Achtsamkeit zu zeigen. Wenn man selbst nicht einer Risikogruppe angehört, mag die Epidemie gar nicht so besorgniserregend sein.\nAber für jemanden wie die 80-jährige Nachbarin oder jemanden, der erst kürzlich operiert wurde, ist dies eine sehr konkrete Bedrohung.\n\nJeder Mensch ist wichtig und kein Mensch ist entbehrlich.",
    "lower-your-overall-risk": "{:.only_toc}\n## Senke dein Gesamtrisiko\n\n{:.do.no_toc}\n## Senke dein Gesamtrisiko durch überlegte Alltagsentscheidungen\n\nDu kannst die Kurve abflachen, indem Du im Alltag wohlüberlegte Entscheidungen triffst, nicht nur nächste Woche, sondern die nächsten Monate. \n \nBitte beachte die Anweisungen der örtlichen Behörden, welchen Aktivitäten Du noch nachgehen kannst! \nAm besten vermeidest Du jedoch eine Verbreitung, indem Du jegliche Aktivitäten so weit wie möglich von zu Hause aus betreibst. \nWenn Du raus musst, gilt: \n- Sportarten ohne Körperkontakt sind besser als solche mit. Z.B. ist Tennis besser als Fußball.\n- Selber kochen ist besser als ein Lieferdienst\n- Video streamen und von zu Hause gucken ist besser als ins Kino\n\n- Wenn schon Gemeinschaftsaktivitäten, dann besser draußen als drinnen. Abstand halten.\n-Gottesdienste und ähnliches werden teilweise auch online angeboten.\n \nBühnenkünstler werden durch den Virus wirtschaftlich schwer einstecken müssen, denn wir sollten eine Weile auf Live-Auftritte verzichten. Du Du kannst sie aber über geeignete Plattformen unterstützen. Teile ihre Posts auf Social Media, kaufe Ihre Werke online.",
    "mort-rate-age": "COVID-19 Sterblichkeit nach Altersgruppe",
    "pick-your-battles": "{:.only_toc} \n## Soziale Interaktionen \n\n{:.do.no_toc} \n## Bestimme deine Schlachten; reduziere nicht wesentliche soziale Interaktionen  \n \n Verwende die Pandemie-Ausrede, um aus einer persönlichen Besprechung \/ Party \/ Hochzeit an der Du nur aus vagem Pflichtgefühl teilnehmen würdest herauszukommen. Wenn Du nicht sicher bist, ob Du es selbst genießt oder jemandem Freude bereiten würdest den du liebst, dann lass es einfach. Überspring es. \nNehme aus der Ferne teil, wenn Du das kannst. Oder zeige Dein Gesicht für ein paar Minuten und gehe wieder nach Hause. Sende stattdessen ein Geschenk. \n\n Wenn Du eine Hochzeit planst und dich fragst, was Du tun solltest, kannst Du in einem Mini-Thread [hier](https:\/\/twitter.com\/figgyjam\/status\/1236997165626478593) einige Optionen finden. \n",
    "prepare-a-hot-zone": "{:.only_toc}\n## Sicherheitszone zu Hause\n\n{:.do.no_toc}\n## Bereite eine Sicherheitszone zu Hause vor, falls jemand krank wird\n\nBereite dein zu Hause darauf vor, notfalls eine erkrankte Person zwar einerseits\nisolieren zu können (Heimquarantäne), aber andererseits auch versorgen zu können.\nEs ist eine gute Idee, dort zu Trinken, Essen und nötige Medikamente im Voraus zu deponieren. \nFalls man eine separate Toilette\/Badezimmer hat, wäre es optimal diese dann getrennt zu nutzen. Falls man, trotz der Engpässe, einen Mundschutz hat, sollte man den im Falle des Falles der infizierten Person zur Verfügung stellen und nicht selbst nutzen. Das schützt alle Beteiligten mehr.",
    "quantity-of": "Zahl der Fälle",
    "relative-to-other-countries": "# Gesundheitspolitik allgemein\n\nZurzeit gibt es nur einen kritischen Abriss über die US-amerikanische Gesundheitspolitik in der englischsprachigen Version dieser Seite.",
    "seasonal-flu": "Gewöhnliche Grippe",
    "site-header": "{:.no_toc.text-center}\n# Flache Kurve\n\n{:.no_toc.text-center}\n## COVID-19 ist offiziell eine globale Pandemie. \n## Informiere Dich zusammen mit uns und lass uns gemeinsam handeln.\n\n{:.no_toc.text-center}\n#### Aktualisiert: {{site.data.last_updated[site.active_lang]}}\n\n{:.no_toc.highlight-box}\n\n## Vorbereitet, nicht verängstigt\nMit wollen mit  Eigeninitiative und gegenseitiger Hilfe gegen die Ausbreitung von COVID-19 vorgehen.\n\n{:.no_toc.highlight-box}\n## Gemeinschaftliche und verifizierte Aufklärung\nWir bieten medizinisch geprüfte Informationen in Form von leicht verständlichen Zusammenfassungen, die gemeinsam mit Ärzten verfasst wurden.\n\n{:.no_toc.highlight-box}\n## Global, inkludierend und laufend aktualisiert\nWir aktualisieren unsere Seiten ständig mit den neuesen Erkenntnissen, quelloffen und in so vielen Sprachen wie möglich.\n",
    "site-intro-and-updates": "Du kannst diese Seite über [Facebook](https:\/\/www.facebook.com\/photo.php?fbid=10158003174454431&set=a.10150142889684431&type=3&theater), [Twitter](https:\/\/twitter.com\/flattencurve\/status\/1239568385832296450) oder die Web-Adresse [www.flattenthecurve.com\/de](https:\/\/www.flattenthecurve.com\/{{site.active_lang}}\/) teilen. Bitte beachte, dass sie sich weiterentwickelt. Geschwindigkeit ist entscheidend und ein guter Plan jetzt ist besser als ein perfekter Plan später. Wenn Du beim Übersetzen helfen willst, kontaktiere uns über [die Kontaktseite](\/contact\/)\n\n**Update**: Wir haben einen Email-Newsletter erstellt, damit Du immer auf dem neuesten Stand bleiben kannst, was COVID19 und die Bemühungen angeht, die Kurve abzuflachen (#FlattenTheCurve). Du kannst hier klicken, um ihn zu abonnieren (Keine Werbung oder geschäftliche Zwecke usw., sondern umsonst!)\n\n**Wenn Du einen Beitrag zur Website leisten oder diese Seite ergänzen oder einen neuen, spezifischen Beitrag schreiben möchtest, dann [klicke hier](https:\/\/www.flattenthecurve.com\/#how-to-help-and-contribute) oder [erreiche uns hier](\/contact\/).**\n\nHyperlinks zu den Originalquellen werden sowohl zur Zuordnung als auch zur Referenzierung bereitgestellt.\n",
    "so-far": "COVID-19 aktuell",
    "spread-the-word": "{:.only_toc} \n## Verbreite die Informationen\n\n{:.do.no_toc}\n## Verbreite die Informationen und setze dich für wichtige Recherchen ein \n\n Das Link-Tracking für diesen Leitfaden zeigte mir, dass er sich auf Twitter verbreitet, wo Wissenschaftler eine größere Nutzerzahl haben; Er wird aber auf Facebook und via Direktnachrichten nicht genug geteilt, wo die breite Öffentlichkeit es am dringendsten benötigt. Rufe einen Freund an. Rufen Deine Familie an. Du hast den größten Einfluss auf Personen, die du persönlich kennst. Während es sicherlich Gründe gibt, nicht in Panik zu geraten, sollten die meisten Menschen mehr besorgt sein als sie es bisher sind. Vergrößere das breite Bewusstseins und nicht das Wissen derjenigen die schon viel Ahnung haben; Dies wird auf lange Sicht viel effektiver sein. \n\n„Ein Aspekt, über den politische Entscheidungsträger dringend mehr Informationen benötigen, ist die Frage, wie schnell Kinder das Virus übertragen können. Wir wissen, dass Kinder mildere Erfahrungen mit der Erkrankung machen als Erwachsene, aber übertragen sie es auf andere?“[Bisher gab es an dieser Front anscheinend widersprüchliche Beweise.](https:\/\/twitter.com\/joshmich\/status\/1236286986161356801) \n\nGebe in der Zwischenzeit Dein Bestes, um Kindern gute Händehygiene zu demonstrieren. Diese zu lehren und zu verbessern, aber sei auch realistisch. Solange kein klares Signal dafür vorliegt, inwieweit Kinder Überträger sind, halte die Fingernägel Deiner Kinder (und Deine) so kurz wie (gefahrlos) möglich, damit das Virus weniger Versteckmöglichkeiten hat. Aus demselben Grund habe ich aufgehört Ringe zu tragen. Ich weiß nicht, ob es schon eine formelle Studie zu dieser Ringidee gegeben hat. \n\n Nur, wenn Du in der finanziellen Position und einsatzbereit bist solltest Du vorübergehend Nachhilfe oder Heimunterricht in Betracht ziehen oder sogar Kinder von außerschulischen Aktivitäten oder für einen Teil des Schultages fernhalten. Beeinträchtige nicht die Ausbildung Deiner Kinder, aber jede kleine Distanzierung hilft. Tu was du kannst und kein Stress! Du solltest dich nicht für jeden persönlich verantwortlich fühlen.\n",
    "stay-connected": "{:.only_toc}\n## In Kontakt bleiben\n{:.do.no_toc}\n## In Kontakt bleiben, aber größere Gruppen meiden\n\nGenerell solltest Du so viel Abstand zu deinen Mitmenschen halten wie möglich. Ein Abstand von 2 Metern ist ein gutes Maß, um das Risiko einer Tröpfcheninfektion klein zu halten.\n\nTrotzdem solltest Du jetzt den Kontakt zu deinen Freunden halten. Das gibt Sicherheit und Trost in der schwierigen Lage.\nGute Beziehungen und soziale Kontakte verbessern sogar Deine Gesundheit! \n\nWenn Dir das alles zu übertrieben vorkommt, denk daran, dass Du COVID19 auch haben kannst, selbst wenn Du keine Symptome hast. Du kannst Dich ganz normal fühlen und trotzdem deine Freunde anstecken.   \n",
    "stock-up-on-food-and-essentials": "{:.only_toc}\n## Vorräte anlegen\n\n{:.do.no_toc}\n## Vorräte anlegen: nach und nach und vor allem verantwortungsvoll den Mitmenschen gegenüber\n\nWarum „weder so weiter machen, wie bisher“ noch „jede Konservendose im Laden zu kaufen“ sinnvoll ist, erklärt Dr. Emma Hodcroft [hier](https:\/\/twitter.com\/firefoxx66\/status\/1233666678841597952?s=20) auf Twitter sehr einleuchtend.\n\nPlötzliche Panikkäufe ergeben keinen Sinn und sind nicht die Idee hinter dem Rat, Vorräte anzulegen.\nBesser ist es, nicht zu Stoßzeiten einkaufen zu gehen. Immer ein bisschen mehr zu kaufen als man braucht, bis man stetig und überlegt einen gewissen Vorrat vom Nötigsten zu Hause aufgebaut hat. \nEs wäre auch ein unnötiges \\(Infektions-\\)Risiko, in überfüllten Schlangen an der Kasse zu stehen.\n\nAbgefülltes Wasser in Flaschen zu kaufen bietet auch keinen Vorteil gegenüber Leitungswasser. Es ist unwahrscheinlich, dass Leitungswasser von der Situation beeinträchtigt wird. Und im Notfall wäre immer noch ein Abkochen möglich.\n\nDarmsymptome durch den Coronavirus sind sehr selten; Es gibt keinen Grund zu der Annahme, dass die Toilettenpapiervorräte zur Neige gehen. Nimm, was du brauchst. Überlassen Sie den Rest anderen.",
    "the-author": "# Über die Autoren \n\n Mehr über die Autoren [hier](\/about)",
    "the-us-healthcare-system": "{:.only_toc}\n# Gesundheitssysteme\n\n{:.no_toc}\n## Gesundheitssysteme\n# Das deutsche Gesundheitssystem\n\nIn Deutschland ist das Gesundheitssystem von den räumlichen Kapazitäten her gut aufgestellt, nicht jedoch bzgl. des Personals [https:\/\/www.aerzteblatt.de\/nachrichten\/111029\/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich](https:\/\/www.aerzteblatt.de\/nachrichten\/111029\/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich), und deshalb stößt das Gesundheitssystem in einigen Bundesländern bereits an seine Grenzen. [https:\/\/www.swr.de\/swraktuell\/baden-wuerttemberg\/corona-krankenhaeuser-100.html](https:\/\/www.swr.de\/swraktuell\/baden-wuerttemberg\/corona-krankenhaeuser-100.html) \nDeswegen ist es umso wichtiger, die Kurve flach zu halten! ",
    "there-is-hope": "{:.only_toc} \n# Es gibt Hoffnung. \n\n{:.no_toc} \n# Es gibt Hoffnung. Du bist die Hoffnung. Es ist auch Deine Aufgabe.\n\nDu kannst helfen, indem Du die folgenden Anweisungen so weit wie möglich befolgst. Je früher die Vorsichtsmaßnahmen getroffen werden, desto mehr Vorsichtsmaßnahmen werden getroffen, desto mehr Leben werden gerettet. So einfach ist das. Erwarte, dass die gestrigen Spätzünder die heutigen Ersthelfer sind. Widerstehe dem Drang die Hoffnung aufzugeben. Der Schlüssel ist, ruhig zu bleiben und die stetige Arbeit der Infektionskontrolle zu erledigen und andere zu drängen, diesem Beispiel zu folgen. \n\n „Lenke Dich ab von der Angst und Hysterie, die Eure Städte treffen könnte. Verwende Weisheit, aber lasse Sie nicht zu, dass sie zu einer leeren Entschuldigung dafür wird, Ihre Mitmenschen nicht zu lieben. Wähle Großzügigkeit, anstatt zu horten. Und an diesen wirklich harten Tagen (oder vielleicht nachdem Du zu viele Nachrichten gesehen hast) drehe die Musik auf und tanze! Feiere das Gute! Es ist da, es wird bleiben und Du könntest ein Katalysator dafür sein!“ (\\Zitat eines Freundes aus Peking\\) \n\n[Hier steht, wie es geht...](\/act-and-prepare\/)",
    "this-is-not-normal-flu": "# Nein, CoViD-19 ist nicht mit einer gewöhnlichen Grippe zu vergleichen, nicht mal im günstigsten Fall\n\nDie Weltgesundheitsorganisation(WHO) schätzt die Sterblichkeit auf 3,5% durchschnittlich über alle Altersgruppen. \nIm Anfangsstadium der Epidemie gab es die Hoffnung, dass die 3,5% Sterberate eine viel zu hohe Einschätzung sei. Aber mit zunehmend belastbaren Zahlen schwindet diese Hoffnung schon seit dem 25.2.2020.\n\n![Chart showing COVID-19's mortality rate tops at 14.8% on adults over 80 years old, and is less than 1% on people under 50](images\/mortality-rate-by-age.svg)\n\nUnd es liegen umfangreiche Daten vor, die gegen die These sprechen, dass es eine große Zahl an Fällen gibt, die keine oder nur so wenige Symptome entwickeln.\nDiese würden nicht in die Statistik einfließen und damit läge die Sterblichkeit deutlich unter 3,5%. \n\nDie optimistischste Einschätzung basiert auf dem Verlauf in Südkorea, demnach\nverliefen 0,7% aller Fälle tödlich. Aber erstens liegt das Durchschnittsalter Südkoreas Bevölkerung deutlich unter dem unseren. \nUnd zweitens hat Südkorea von Anfang des Ausbruchs an alles richtig gemacht, nämlich intensiv auf das Virus getestet (z.B. mittels sog. drive-through-Stationen) und gleichzeitig radikale Informationstransparenz und  öffentliche Unterstützung geleistet.\n\nEs herrscht Einigkeit darüber, dass besonders ältere Menschen (>60 Jahre) und Vorerkrankte (Diabetes, Krebs, Asthma etc.) gefährdet sind.\n\nFalls sich der Coronavirus so wie andere Viren verhält, könnten  Maßnahmen helfen, die die Virenlast unter die durchschnittliche Menge an für eine Ansteckung benötigtem Material senken.",
    "time-since": "Zeit seit dem ersten Krankheitsfall",
    "title": "Verflache die Kurve – COVID-19",
    "top-range": "COVID-19 obere Schätzgrenze",
    "wash-your-hands": "{:.do}\n## Händewaschen\n\nEs gibt nichts, was die Ausbreitung von COVID19 so effektiv verhindert wie [Händewaschen](https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189).\n\nDu steckst Dich mit deinen Händen an. Beobachte mal: wie oft fasst Du dir unbewusst ins Gesicht? Um dich zu kratzen, Deine Haare zurück zu streichen oder dir die Nase zu putzen. Weisst du noch genau, was Du zuvor angefasst hast? Kannst Du sicher sein, dass Du das Virus nicht an Deinen Händen hast?\n\n\nDie gute Nachricht: Seife und Wasser beseitigen das Virus vollständig. Du brauchst dafür kein Desinfektionsmittel oder Handschuhe. 20 Sekunden mit Seife und warmem Wasser genügen. Viel Reibung sorgt für eine gründliche Reinigung.[Diese Lieder](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) helfen, die 20 Sekunden auch einzuhalten. \n\nAnders als hartnäckige Viren wie z.B. der Kinderlähmung auslösende Poliovirus, können Viren der Corona-Familie auf festen Oberflächen typischerweise nicht länger als wenige Stunden überleben, wenn es auch Ausnahmen bis zu Tagen gibt.\n\n\n\n\n\n",
    "who-to-follow": "{:.only_toc}\n# Hintergrundwissen\n{:.no_toc}\n## Wem Du folgen kannst, wenn Du Dich mehr für den wissenschaftlichen Hintergrund interessierst\n\nHier sind einige interessante Twitter-Accounts denen Du folgen kannst. Wir weisen darauf hin, dass wir nicht sämtliche Tweets der Accounts überprüft haben oder vollständig hinter allen Tweets stehen. <https:\/\/twitter.com\/figgyjam\/following>.",
    "with-prot": "mit Schutzmaßnahmen",
    "without-prot": "ohne Schutzmaßnahmen",
    "work-from-home": "{:.only_toc}\nvon zu Hause arbeiten\n{:.do.no_toc}\n\n## von zu Hause aus arbeiten\n**Falls möglich, so viel wie möglich** \n\nWer die Möglichkeit dazu hat, sollte von zu Hause aus arbeiten. Das geht natürlich nicht für jeden und ist insbesondere in manchen Berufen unmöglich. Gerade aber deshalb sollten, die, die es können, es auch tun und sich nicht davor scheuen, ihren Chef um Unterstützung dabei zu bitten.\n\nVon Zuhause arbeiten ist heutzutage oft sehr einfach.\nViele Firmen nutzen z.B. schon Software um Meetings online zu veranstalten, Dateien zu auszutauschen und Aufgaben zu verteilen.\nGenutzt werden kann z.B.:\n\n- Google Drive um Dokumente und Daten zu tauschen\n- Cryptpard ist wie google drive, bloß mit mehr Datenschutz\n- Tox ermöglicht Videokonferenzen mit gutem Datenschutz\n- Slack hilft euch zu organisieren und in Gruppen zu arbeiten\n\nAm besten macht man einen Testlauf, z.B. einen Tag lang.\nSo kann man sehen, was gut funktioniert und welche Probleme vielleicht entstehen, wenn man von zu Hause\/online arbeitet. Dann sucht man Lösungen dafür und ist bereit, wenn es wirklich darauf ankommt.\n",
    "yes-this-is-bad": "# Ja; die Lage ist ernst\n\nRuhig bleiben, nicht in Panik verfallen. Aber: auch auf keinen Fall die öffentlichen Warnungen und Empfehlungen einfach vom Tisch wischen! Es zeichnet sich ein Konsens ab, dass eine Eindämmung vor einigen Wochen möglich gewesen sein könnte, aber [nicht mehr realistisch](https:\/\/twitter.com\/uwmnewsroom\/status\/1236020906956189696) ist. Wir haben den Vorsprung, den wir zur Vorbereitung auf die Infektionswelle  durch einen Blick auf China hatten, [ungenutzt verstreichen lassen](https:\/\/twitter.com\/florian_krammer\/status\/1236344865924972545).\nWir treten in die sog. [pandemische Phase ein, auf die ein saisonales Wiederauftreten der Krankheit folgt](https:\/\/twitter.com\/NAChristakis\/status\/1235983934187544578) \nbis wir einen Impfstoff haben (der noch [18-24 Monate entfernt sein kann, wenn wir Glück haben](https:\/\/www.politico.com\/news\/2020\/03\/05\/coronavirus-trump-vaccine-rhetoric-121796?nname=playbook&nid=0000014f-1646-d88f-a1cf-5f46b7bd0000&nrid=0000014e-f0fe-dd93-ad7f-f8ff7e290000&nlid=630318))"
}