{
    "about": "# Sugli autori\n\nContenuto inizialmente redatto da Julie McMurry, laureata Magistrale in sanità pubblica presso la [University of London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/), con un background in malattie infettive e sviluppo di vaccini. Attualmente è Assistant Professor (senior research) presso la Oregon State University, College of Public Health; per saperne di più sui lavori del suo gruppo su modelli informatici per le malattie genetiche rare, puoi visitare [tislab.org](http:\/\/tislab.org\/).\n\nTra gli altri collaboratori, curatori, revisori e traduttori:\n\n- **Monica Munoz-Torres, PhD** ([ORCID](https:\/\/orcid.org\/0000-0001-8430-6039))\n- **Scott Teesdale, MPH & Epidemiologo**, ([Consulente per la salute e la tecnologia](https:\/\/www.linkedin.com\/in\/scottteesdale\/))\n- **Dr. Melissa Haendel, Direttore del Center for Data to Health, Oregon Health & Science University**, ([Direttore della Translational Data Science, Oregon State University](https:\/\/tislab.org\/))\n- **Benjamin F. E. Lange, PhD**, [LinkedIn](https:\/\/www.linkedin.com\/in\/dr-benjamin-f-e-lange-a609b838)",
    "about-title": "Chi siamo",
    "act-and-prepare-title": "Agire e prepararsi",
    "affiliations": "## Affiliazioni\n**Attenzione: non parlo a nome di nessuna istituzione**.\nSto solo utilizzando ciò che so e ascoltando le prove che emergono rapidamente. Tutto ciò non è perfetto. Per favore, fatemi sapere se ci sono problemi con\nla veridicità o l'attualità di questo riassunto; se sei un virologo o lavori nel settore della sanità pubblica, eccetera, e desideri contribuire, consulta la [pagina dei contatti](\/contact\/) per metterti in contatto con noi.\n\nGrazie a Moni Munoz Torres per le modifiche e per la traduzione in spagnolo (un lavoro in corso). Sto lavorando alla traduzione in italiano a partire da domani, 9 marzo 2020.\n\nConsidera questo contenuto come concesso in licenza CC-0 di pubblico dominio nella misura in cui il tale contenuto è originale. La licenza non copre (e non può coprire) le fonti qui menzionate. Non confondere questa guida con pseudoscienza.\n",
    "age": "Età",
    "be-on-guard-against-false-hope": "{::.only_toc}\n## Stai in guardia\n\n{::.dont.no_toc}\n## Stai in guardia contro le false speranze di \"rimedi\".\n\nTratta bene il tuo corpo. Aspettati che le aziende approfittino della tua paura. Non comprare prodotti che promettono di proteggervi o guarirvi. Ad oggi, \nprodotti disponibili come l'ibuprofene ed il paracetamolo possono essere utili per attenuare alcuni sintomi; tuttavia, finora non è stata dimostrata l'efficacia di nessun trattamento. Non credere alle persone che sostengono che i cristalli, gli oli essenziali, ecc. li abbiano aiutati; le persone che pubblicizzano questi prodotti potrebbero avere le migliori intenzioni, ma potrebbero anche voler sfruttare la situazione a loro vantaggio. Ma l'idea è la stessa: molti pazienti migliorano spontaneamente da soli perché la maggior parte dei casi sono lievi e si risolvono senza intervento farmaceutico. Invece di preoccuparsi dei rimedi, mangia buon cibo. Pratica esercizio fisico. Medita. Riposati. Non trascurare la tua salute mentale e non usare la vostra ansia come scusa per comportarti male con gli altri.\n",
    "bottom-estimate": "Covid-19 (valore minimo stimato)",
    "cancel-all-non-essential-face-to-face-medical-visits": "{:.only_toc}\n## Visite mediche\n\n{:.do.no_toc}\n## Annulla qualsiasi visita medica non fondamentale\n\nGli ospedali costituiscono zone ad alto rischio di trasmissione; fatti vaccinare in farmacia anziché dal dottore. Se possibile, trova un modo per fare fisioterapia a casa.\n\nProfessionisti della telemedicina, questo è il vostro momento! Per il bene di tutti, ma specialmente per coloro che vivono in aree rurali difficili da raggiungere e senza facile accesso all'assistenza medica. https:\/\/doxy.me e https:\/\/vsee.com\/clinic\/ mettono a disposizione piattaforme video gratuite per telemedicina conformi alla direttiva HIPAA.\n\nJHU sta sviluppando risorse per personale sanitario e amministrativo; maggiori informazioni [qui](https:\/\/www.cbsnews.com\/news\/coronavirus-containment-dr-jon-lapook-60-minutes-2020-03-08\/).\n",
    "cancel-all-non-essential-travel": "{:.only_toc}\n## Annulla i viaggi\n\n{:.do.no_toc}\n## Annulla qualunque viaggio non fondamentale in qualsiasi destinazione\n\nQuesta malattia può [iniziare lentamente e accelerare di colpo](https:\/\/www.nejm.org\/doi\/full\/10.1056\/NEJMoa2001191). Se ti trovi lontano da casa quando succede, sei lontano dai sistemi che possono sostentarti e prendersi cura di te anche in caso le tue condizioni non fossero gravi. Anche se il tuo stato di salute è buono, puoi comunque finire in quarantena. Nel migliore dei casi ti annoierai un po', nel peggiore ti troverai in una [situazione disastrosa](https:\/\/twitter.com\/alankilbourne2\/status\/1236541651692204033),\nper non dire potenzialmente molto costosa. Puoi rischiare di infettarti anche se fai attenzione. La ricostruzione dei viaggi è sempre più irrilevante nel calcolo del rischio, specialmente perché stiamo andando un po' alla cieca per via della mancanza di tamponi, ma i dati disponibili circa le infezioni confermate sono disponibili [qui](https:\/\/gisanddata.maps.arcgis.com\/apps\/opsdashboard\/index.html#\/bda7594740fd40299423467b48e9ecf6) dalla Johns Hopkins University. Informazioni sulla genetica del ceppo sono disponibili [qui](https:\/\/nextstrain.org\/ncov?label=clade:B4&m=div).\n",
    "contact": "Puoi seguire <a href=\"https:\/\/www.twitter.com\/flattencurve\">@FlattenCurve<\/a> su Twitter per notifiche sugli aggiornamenti del sito.\n\nSe sei un esperto e vuoi contribuire al sito (OGNI contenuto pertinente è benvenuto), consulta la guida [come contribuire](https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute).\n\nIn alternativa, puoi inviare un'email a [hello@flattenthecurve.com](mailto:hello@flattenthecurve.com), ma i tempi di risposta saranno lenti.\n\n",
    "contact-title": "Contatti",
    "contribute": "# Come aiutare e contribuire\n\nInnanzitutto, ti ringraziamo! La realizzazione di questo sito è stata possibile grazie al lavoro volontario di molti collaboratori, nel tentativo di renderlo una delle migliori e più valide risorse in questi tempi di incertezza del COVID19. Tuttavia, vi sono costi indiretti a esso associati, come il costo dell'hosting, o la potenziale assunzione di personale per la gestione del lavoro man mano che il sito cresce.\n\n**Se desideri contribuire economicamente**, ti siamo riconoscenti per qualunque cifra, e [puoi farlo qui](https:\/\/opencollective.com\/flattenthecurve).\n\n**Per contribuire con contenuti, revisioni e traduzioni** clicca [qui](https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md)\n\nNon sentirti in obbligo di contribuire--l'accesso e la condivisione di queste informazioni sono gratuiti.\n\nTi garantiamo che l'intero importo raccolto verrà reinvestito nella gestione, nella costruzione e nella manutenzione del sito.\n\nGrazie ancora! E lavati le mani. 🙂\n",
    "contribute-title": "Contribuisci",
    "description": "Queste linee guida hanno lo scopo di aiutare ad appiattire la curva contro l'epidemia di COVID19, di contribuire a limitare la diffusione e a ridurre il carico sugli ospedali e su altre strutture sanitarie.",
    "do": "Cosa fare",
    "do-not": "Cosa non fare",
    "do-not-attend-non-essential-public-gatherings": "{::.only_toc}\n## Incontri pubblici\n\n{::.dont.no_toc}\n## Non partecipare a riunioni pubbliche non essenziali\n\nCi sono precedenti storici molto forti che dimostrano come la cancellazione di eventi pubblici sia una misura efficace per la salute pubblica. Ho ritwittato alcune ottime risorse\n[qui](https:\/\/twitter.com\/joshmich\/status\/1235906489921007616), e puoi usare quella discussione su Twitter per convincere gli organizzatori a cancellare gli eventi.\nEcco l'esempio più importante:\n\n{% twitter https:\/\/twitter.com\/florian_krammer\/status\/1235761684431724550 align=center %}\n\nNon aspettate ad annullare un evento solo quando la situazione è irrimediabile; facendo così si contribuisce a dover metter in atto interventi socialmente gravosi (come la chiusura delle scuole). Misure così estreme, come la chiusura delle scuole, tendono a [gravare maggiormente sulle popolazioni vulnerabili. (Ad esempio, perché i bambini più poveri possono solo\nmangiare a scuola).](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296) Se siete nella posizione di aiutare i bambini in questi situazioni, potete [donare soldi direttamente](https:\/\/twitter.com\/ClintSmithIII\/status\/1237004025331167233); l'efficacia di tali azioni è provato. Quando le scuole elementari chiudono, ciò rende  la situazione ancora più difficile per gli operatori sanitari, gli insegnanti, i funzionari comunali, ecc. I bambini potrebbero non avere [alcun posto dove andare\nquando i genitori sono al lavoro](https:\/\/twitter.com\/AWhitTwit\/status\/1236010269605687296). Le misure aggressive di distanziamento sociale non sono mai attuate troppo tardi, ma sono più efficaci nell'appiattire la curva se intraprese prima che l'1-2% della popolazione sia infetta \\[ Ho letto questo da qualche parte ma ho perso la fonte originale, per favore [mandatemi un messaggio privato](https:\/\/twitter.com\/figgyjam) se potete aiutarmi a trovarla \\]. Non sono solo i grandi eventi da evitare, ma [anche piccole assemblee e conferenze possono avere\nconseguenze importanti](https:\/\/www.bloomberg.com\/news\/articles\/2020-03-06\/biogen-employees-test-positive-for-covid-19-after-boston-meeting?utm_medium=socialtm_campaign=socialflow-organictm_source=twittermpid=socialflow-twitter-businesstm_content=business).\n\n \n\nHo iniziato a chiedere aiuto per strumenti che guidino gli organizzatori di eventi nella decisione se procedere o cancellare un evento in modo più appropriato. Se sei uno scienziato interessato a collaborare a questo progetto, fammi sapere. Nel frattempo, ecco informazioni utili:\n\n![](\/images\/it\/risk-of-allowing-death.png)\n",
    "do-not-be-careless": "{::.dont}\n## Non essere incurante\n\nNon essere quel tipo di persona. Potrebbe non riguardare te esclusivamente, ma è un problema di tutti. Non essere incurante nella speranza di poterti ammalare prima, così da \"evitare\nil picco\". Non c'è alcun beneficio per gli individui o per la popolazione di ammalarsi all'inizio della pandemia. Si metterebbero a rischio le vite degli altri. Non è solo il fatto che le persone muoiono, ma anche il modo in cui muoiono. Per non parlare della trauma fisico, emotivamente parlando questo è l'opposto di una \"buona morte\". Le persone muoiono da sole, in quarantena da coloro che amano.\n\nI primi rapporti indicano che le persone che si riprendono sviluppano anticorpi che forniscono immunità se vengono nuovamente infettate con lo stesso ceppo. Tuttavia, questa è un'ottima notizia per lo sviluppo del vaccino, quindi appiattiamo la curva e aspettiamo.\n\nLa cosa può diventare molto seria; una persona ha descritto il suo dolore come se i suoi polmoni fossero stati [passati attraverso uno scolapasta] (https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875). Il 10% dei casi richiede cure in terapia intensiva e ventilazione meccanica. Anche nel caso in cui i referti delle autopsie dalla Cina sono stati\n[travisati](https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809) o sopravvalutati, c'è la possibilità di ricavarne dei danni ai polmoni a lungo termine o permanenti, se ti ammali e ti riprendi. Ci sono molte lacune nelle informazioni sui danni ai polmoni, soprattutto perché tutti coloro che sono qualificati per far sapere al pubblico esattamente cosa sta succedendo sono già molto impegnati a salvare vite umane e a mettere a rischio la propria.",
    "do-not-be-racist": "{::.dont}\n## Non essere razzista\n\nNon usare la \"preoccupazione\" come una cortina fumogena per il razzismo. Il virus è qui, ora. Poteva iniziare ovunque. Usa la stessa empatia come se la città d'origine fosse la tua. La prossima volta potrebbe esserlo.",
    "do-not-binge-news": "{::.dont}\n## Sii presente, non abbuffarti di notizie\n\nUna volta fatto tutto il possibile, fa' un passo indietro. Molto indietro. Guarda qualcosa di divertente. Leggi un buon libro. Impara a suonare uno strumento. Datti al giardinaggio. Abbraccia i tuoi figli. Chiama tua madre. Abbraccia tua madre. Chiama i tuoi figli. Sii presente. Prendi questo momento per essere grato di essere vivo su questo fantastico pianeta. Siamo tutti sulla stessa barca, prendiamoci cura l'uno dell'altro.",
    "do-not-go-to-doctor-without-calling-ahead": "{::.only_toc}\n## Chiama in anticipo\n\n{::.dont.no_toc}\n## Non andare dal medico senza chiamare prima\n\nNON andare direttamente in ospedale. Ulteriori indicazioni dal CDC [qui](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html).\n\nI call center sono comprensibilmente sopraffatti in questo momento da chi è solamente preoccupato ma sano, quindi per favore cerca di lasciare aperte le linee per le persone che davvero ne hanno bisogno.\n\n![](\/images\/it\/covid19-symptoms.png)\n",
    "do-not-go-to-work": "{::.dont}\n## Se sei malato\n**Non andare a lavoro se sei in qualche modo malato**\n\nÈ una buona idea --- anche se non è coronavirus. I sistemi sanitari hanno bisogno di ogni posto disponibile. Non causare inutile panico. Non assumere che sia solo un comune raffreddore. Rimani a casa se hai febbre o tosse.",
    "do-not-hoard-masks": "{::.dont}\n## Non accumulare maschere\n\nGli operatori sanitari hanno un disperato bisogno di maschere per prendersi cura di voi e dei vostri cari. Se gli operatori sanitari sono a rischio, lo siamo tutti. Le maschere NON sono la cosa più utile da usare per proteggersi: sono difficili da indossare correttamente, soprattutto per lunghi periodi di tempo, e la loro efficacia contro le particelle virali si ferma quando il filtro si inumidisce con la respirazione (dopo circa trenta minuti). Inoltre, per alcune persone, indossare una maschera rende più probabile che si tocchino il viso.\n",
    "do-not-shake-hands": "{::.only_toc}\n## Non stringere la mano.\n\n{::.dont.no_toc}\n## Non stringere la mano; cerca di essere creativo con saluti senza contatto\n\n[Alcune alternative divertenti\nsono:](https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536)\n\n- mano sul cuore\n- \"wakanda forever\" (Black Panther)\n- inchino\n- saluto di Star Trek (live long and prosper)\n- [\"pistola\" con le mani,](https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronaviruspa=FILTERSilters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ%3D%3D)\n- saluto della regina\n- [\"jazz hands\"](https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands)\n\n...sono i migliori.\n\nUn fantastico vantaggio collaterale è che i saluti senza contatto non hanno nemmeno bisogno di essere concordati in anticipo. A differenza di strette di mano, abbracci, baci, ecc. non c'è bisogno di un protocollo ben definito. Fai ciò che funziona per te.\n",
    "do-not-spread-misinformation": "{::.dont}\n## Non diffondere disinformazione\n\nNon posso impedire alla gente di rielaborare questo documento e di mischiare questo consiglio con altra informazione non supportata dalla scienza. Tuttavia, se lo fate, non attribuitelo a me. Non esistono ancora delle cure.",
    "do-not-touch-public-surfaces": "{::.dont}\n## Non toccare le superfici pubbliche \n**con le dita; diventa creativo**\n\nOve possibile, utilizza le nocche anziché le punte delle dita (ad es. per i pulsanti dell'ascensore, gli interruttori delle luci, ecc.). Apri le porte con i fianchi piuttosto che con le mani. Se possibile, puoi usare i gomiti per aprire le maniglie delle porte. Se necessario, usa la manica per toccare una maniglia.",
    "do-not-touch-your-face": "{::.dont}\n## Non toccarti il viso\n\n[Questo è il modo più comune in cui il virus entra nel corpo.](https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html)\nÈ davvero difficile da evitare; anche per questo consigliamo di restare a casa e di evitare la folla. È anche per questo che le misure imposte dagli enti e dalle organizzazioni (cancellazione di eventi e quarantena imposta ecc.) funzionano. La persona media, anche quella con una buona igiene di base, si tocca il viso  costantemente senza pensarci. È ancora più importante da tenere presente con l'arrivo della stagione delle allergie.\n",
    "do-not-wait": "{::.only_toc}\n## Non aspettare e basta\n\n{::.dont.no_toc}\n## Non aspettare di vedere come andrà a finire. La velocità è fondamentale\n\nVedi sopra e \\#FlattenTheCurve. Non c'è [alcun vantaggio nell'aspettare.](https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) Non siamo ancora arrivati al picco e già molte persone sono state respinte.\n",
    "estimate": "Covid-19 (stima)",
    "flatten-curve-chart-image": "![Grafico che mostra come le misure proattive appiattiscono la curva del numero di casi ed evitano il collasso dei sistemi sanitari](\/images\/health-system-capacity.svg)\n",
    "get-a-flu-buddy": "",
    "get-your-flu-shot": "{:.only_toc}\n## Vaccinati contro l'influenza\n\n{:.do.no_toc}\n## Vaccinati contro l'influenza (e se hai più di 60 anni, anche contro la polmonite)\n\nMeglio tardi che mai. Il vaccino contro l'influenza non ti proteggerà contro il coronavirus, tuttavia riduce la probabilità di prendere questa malattia. E non prendere l'influenza significa meno probabilità di essere ricoverati e quindi meno possibilità di contagiarsi con il coronavirus in ospedale. Se hai più di 60 anni, fai anche il vaccino contro la polmonite per lo stesso motivo.\n",
    "health-care": "Capacità del sistema sanitario",
    "it-is-here": "",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "{:.do}\n## Guarda oltre te stesso\n\nSii sempre gentile con gli altri e attento alle loro preoccupazioni. [Magari tu ti trovi in una fascia a basso rischio e credi che non sia il caso di agitarsi, ma il tuo vicino di 80 anni o il tuo amico che ha da poco subito un intervento al cuore potrebbero pensarla diversamente.](https:\/\/twitter.com\/kakape\/status\/1235318985429782532) Ogni persona conta; nessuno è \"sacrificabile.\"\n\n[Con l'annullamento di qualunque attività, oggi più che mai l'approccio \"è un problema che ci riguarda tutti\" sta diventando prassi comune. Certo, non è detto che il tuo singolo evento annullato servirà a salvare vite, ma annullarli tutti lo farà. La stessa mentalità è necessaria per la lotta al cambiamento climatico.](https:\/\/twitter.com\/JasonWilliamsNY\/status\/1236332192172838912) Poiché gli spostamenti costituiscono una grossa fonte di diffusione, cogli l'occasione per acquistare da produttori locali. Questo conterrà la trasmissione del coronavirus, supporterà l'economia locale, e ridurrà nettamente le emissioni di carbonio.\n",
    "lower-your-overall-risk": "",
    "mort-rate-age": "COVID-19 tasso di mortalità per età",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "{::.only_toc}\n## Zona d'isolamento\n\n{::.do.no_toc}\n## Prepara una zona d'isolamento in casa tua, nel caso qualcuno si ammalasse\n\nPrepara la tua casa per l'eventualità di dover isolare e curare un membro malato della tua famiglia. Rifornisci la stanza in anticipo con alimenti che la persona malata possa consumare con zero preparazione e senza interazione diretta con gli altri. Se hai un bagno dedicato per la persona malata è meglio. Realisticamente, date le carenze, non avrai accesso ad una mascherina, ma se ne hai una, dalla al malato piuttosto che ai suoi caregiver.\n",
    "quantity-of": "Numero di casi",
    "relative-to-other-countries": "",
    "seasonal-flu": "Influenza stagionale",
    "site-header": "",
    "site-intro-and-updates": "",
    "so-far": "Covid-19 (dati attuali)",
    "spread-the-word": "{::.only_toc}\n## Spargi la voce\n\n{::.do.no_toc}\n## Spargi la voce e fai pressione sui tuoi politici per una ricerca scientifica importantissima\n\nSe ha alcun valore, il link tracking per questo documento di orientamento (le statistiche possono essere visualizzate su [bit.ly\/corona-guidance+](https:\/\/bit.ly\/corona-guidance+)) mostra come l'informazione si stia diffondendo su twitter, dove gli scienziati hanno un'utenza più ampia; tuttavia è in ritardo su facebook e nei luoghi dove il grande pubblico ne ha più bisogno. Chiama un amico. Chiama la tua famiglia. Avrai maggior effetto sulle persone che conosci personalmente. Anche se ci sono certamente motivi per non farsi prendere dal panico, la maggior parte delle persone dovrebbe essere più preoccupata di quanto non lo sia. Alza il livello della consapevolezza: sarà molto più efficace a lungo termine.\n\n\"Un aspetto su cui i responsabili politici hanno un disperato bisogno di maggiori informazioni è la facilità con cui i bambini possono trasmettere il virus. Sappiamo che i bambini soffrono di malattie più lievi degli adulti, ma le trasmettono agli altri?\". [Finora ci sono state prove  contraddittorie su questo punto](https:\/\/twitter.com\/joshmich\/status\/1236286986161356801)\n\nNel frattempo, fai del tuo meglio per dimostrare, insegnare e rafforzare una buona igiene delle mani per i bambini, ma siate anche realistici. In mancanza di un chiaro segnale sul grado di vettorialità dei bambini, tenete le unghie dei vostri bambini (e le vostre) più corte possibili (in sicurezza), in modo che il virus abbia meno luoghi in cui nascondersi. Ho smesso di portare gli anelli per lo stesso motivo; tuttavia non so se ci sia stato uno studio rigoroso su questa idea degli anelli.\n\nSolo se sei in una posizione finanziaria e pratica per poterlo fare, prendi in considerazione la possibilità di un tutoraggio temporaneo o di home schooling, o anche solo di tenere a casa i bambini dal doposcuola o per una parte della giornata scolastica. Non compromettere l'istruzione dei tuoi figli, ma ogni piccolo isolamento aiuta. Fa quello che puoi e non preoccuparti del resto. Non devi sentirti personalmente responsabili per tutto.\n",
    "stay-connected": "{:.only_toc} \n ## Fai vita sociale\n\n {:.do.no_toc} \n ## Fai vita sociale, ma evita le folle \n\nÈ meglio mantenere la distanza dalle altre persone: quella più sicura per evitare goccioline di saliva e secrezioni respiratorie potenzialmente infettive è di almeno 1,8 metri. Ma più fattori di rischio sottostanti presenti \n (età avanzata, recenti interventi chirurgici importanti, cancro, immunocompromissione, asma, diabete ecc.), più dovresti evitare le folle. \n\nIl CDC ha raccomandato che [gli anziani restino a casa il più possibile](https:\/\/fox8.com\/news\/coronavirus\/cdc-older-adults-should-stay-at-home-as-much-as-possible-due-to-coronavirus\/). Tuttavia, sul lungo termine l'isolamento può avere effetti negativi per la salute mentale di molte persone. Coltivare relazioni significative è un fattore determinante ben noto ma sottovalutato per qualsiasi esito sanitario. Quindi, incontra le persone che ami, ma considera di farlo durante attività a basso rischio. Ad esempio, vai a fare una passeggiata fuori con un gruppo ristretto di persone invece di partecipare a un evento al chiuso. Vai in spiaggia. Fai un giro in bici. Gioca a golf. Fai più spesso picnic. Questa situazione non si risolverà in una settimana, quindi inizia a prendere l'abitudine. \n",
    "stock-up-on-food-and-essentials": "",
    "the-author": "## Informazioni sull'autore\n\n![Primo piano di Julie McMurry](images\/en\/Julie-McMurry.png)\n\nHo una Laurea Magistrale in sanità pubblica presso la [University of London School of Hygiene and Tropical Medicine](http:\/\/lshtm.ac.uk\/) e un background in malattie infettive e sviluppo di vaccini. L'impatto di questa pandemia sarà inutilmente amplificato dalla disinformazione, quindi fate attenzione. Ho cercato di essere la più precisa possibile senza causare alcun panico. Data la mia formazione, sento che questo post è una mia responsabilità. Si tratta di uno sforzo di volontariato per il quale le persone qualificate sono benvenute a contribuire. Francamente, l'unico motivo per cui questo post non è anonimo è che, probabilmente, sarebbe stato preso meno sul serio, e abbiamo bisogno di tutta la serietà che possiamo avere in questo momento.\n\nPer completezza, ho lavorato nel campo dei vaccini contro la tubercolosi e HIV dal 2000 al 2010, ma da allora ho cambiato il mio lavoro verso la genetica delle malattie rare. Attualmente sono una Ricercatrice alla Oregon State University nel College of Public Health; per saperne di più sul lavoro del nostro gruppo di ricerca nei modelli informatici per le malattie genetiche rare, sentitevi liberi di dare un'occhiata su [tislab.org](http:\/\/tislab.org\/).",
    "the-us-healthcare-system": "",
    "there-is-hope": "{:.only_toc}\n# C'è speranza.\n\n{:.no_toc}\n# C'è una speranza: sei tu. È così che funziona\n\nPuoi dare un contributo seguendo il più possibile queste indicazioni. Prima si prendono contromisure, più precauzioni si prendono, più vite saranno salvate. Non potrebbe essere più semplice. Le persone che ieri hanno sottovalutato il problema sono le stesse che ora stanno reagendo in modo eccessivo. Resisti all'impulso di allontanare o di perdere la speranza. È fondamentale mantenere la calma, lavorare in modo costante per controllare l'infezione e spingere le altre persone a seguire il suo esempio.\n\nDa un caro amico di Pechino: \"Allontanate il più possibile la paura e l'isteria che potrebbero colpire le vostre città. Usate il buon senso, ma non lasciate che diventi una scusa vuota per non amare i vostri simili. Scegliete la generosità invece di accumulare scorte. E nei momenti più difficili (o forse dopo aver visto troppi notiziari), mettete la musica ad alto volume e ballate! Celebrate la gentilezza. È lì, non scomparirà, e voi potete catalizzarla\".\n\n[Ecco come.](\/act-and-prepare\/)",
    "this-is-not-normal-flu": "",
    "time-since": "Tempo dal primo caso",
    "title": "Appiattire la curva - COVID-19",
    "top-range": "Covid-19 (valore massimo stimato)",
    "wash-your-hands": "{:.do} \n ## Lavati le mani \n\n\\ Lavati le mani per più di 20 secondi con acqua calda e sapone. [Qui trovi degli ottimi esempi di canzoni](https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing-while-you-wash-your-hands\/?utm_medium=social&utm_campaign=owned_echobox_tw_m&utm_source=Twitter#Echobox=1583369786) che puoi cantare per aiutarti a passare il tempo. A differenza di alcuni virus particolarmente resistenti (come quello della poliomielite), i virus della famiglia dei coronavirus in genere non sopravvivono per più di [poche ore sulla maggior parte delle superfici dure, anche se in alcuni casi possono farlo per giorni. La candeggina o l'etanolo sono più efficaci nel decontaminare le superfici rispetto alla disinfezione della pelle umana](https:\/\/www.journalofhospitalinfection.com\/article\/S0195-6701(20)30046-3\/fulltext). Non è necessario fare scorta di disinfettante per le mani: dovrebbe essere usato solo quando non hai a disposizione un lavandino con acqua e sapone. Al ristorante? Lavati le mani. A scuola? Lavati le mani. Lavarsi le mani con sapone in modo vigoroso è davvero fondamentale per ridurre la trasmissione. Se vuoi una spiegazione scientifica, la trovi [qui](https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189). \n **Anche se non fai nient'altro, lavati le mani.**",
    "who-to-follow": "## Chi seguire \n**se siete interessati alla scienza delle pandemie**\n\nI veri eroi sono quelli in prima linea e quelli il cui lavoro è sopra citato. Ecco alcuni che sto seguendo per vari motivi. Il fatto che li abbia citati non implica che abbiano letto o approvato questa guida completa. Una lista non esaustiva dei loro profili su Twitter è qui. Seguo anche molte altre persone (non legate all'epidemia), che potete visualizzare qui: <https:\/\/twitter.com\/figgyjam\/following>",
    "with-prot": "Con misure di protezione",
    "without-prot": "Senza misure di protezione",
    "work-from-home": "",
    "yes-this-is-bad": ""
}